[{"en": "https://en.wikipedia.org/wiki/Armenia_at_the_2022_World_Athletics_Championships", "sv": "https://sv.wikipedia.org/wiki/Armenien_vid_v%C3%A4rldsm%C3%A4sterskapen_i_friidrott_2022", "dbr": "http://dbpedia.org/resource/Armenia_at_the_2022_World_Athletics_Championships", "en_text": "Armenia at the2022 World Athletics ChampionshipsWA codeARMNational federationArmenian Athletic Federationin Eugene, United States15–24 July 2022Competitors1 (1 man)World Athletics Championships appearances (overview)\nArmenia competed at the 2022 World Athletics Championships in Eugene, United States, from 15 to 24 July 2022. They entered 1 athlete.\nEntrants\nincluding alternates\nTrack and road events\n\nAthlete\nEvent\nHeat\nSemi-final\nFinal\n\nResult\nRank\nResult\nRank\nResult\nRank\n\nYervand Mkrtchyan\nMen's 1500 metres\n3:42.37\n39\nDid not advance", "sv_text": "Armenien vid världsmästerskapen i friidrott 2022\n\nFlagga\nLandskodARM\nEvenemangVärldsmästerskapen i friidrott 2022VärdEugene, USANationArmenienDeltagare1 idrottare • Herrar1 idrottare\n\nMedaljfördelning\n\nGuld0\nSilver0\nBrons0\nTotalt0\n\nFöregående\nFöljande\n\nDoha 2019\nBudapest 2023\nArmenien tävlade vid världsmästerskapen i friidrott 2022 i Eugene i USA mellan den 15 och 24 juli 2022. Armenien hade en trupp på en idrottare.\nResultat\nGång- och löpgrenar\n\nIdrottare\nGren\nFörsöksheat\nSemifinal\nFinal\n\nResultat\nPlacering\nResultat\nPlacering\nResultat\nPlacering\n\nYervand Mkrtchyan\nHerrarnas 1 500 meter\n3.42,37\n39\nGick inte vidare\nReferenser\nNationer vid världsmästerskapen i friidrott 2022AfrikaAsienEuropaNordamerikaOceanienSydamerikaÖvrigt"}, {"en": "https://en.wikipedia.org/wiki/2022_missile_explosion_in_Poland", "sv": "https://sv.wikipedia.org/wiki/Robotnedslaget_i_Polen_2022", "dbr": "http://dbpedia.org/resource/2022_missile_explosion_in_Poland", "en_text": "2022 missile explosion in PolandPart of the Russian strikes against Ukrainian infrastructure in the Russian invasion of UkraineDate15 November 2022 (2022-11-15)Timec. 15:40 (UTC+1)LocationPrzewodów, Gmina Dołhobyczów, Hrubieszów County, Lublin Voivodeship, PolandCoordinates50°28′28″N 23°55′23″E﻿ / ﻿50.47444°N 23.92306°E﻿ / 50.47444; 23.92306TypeMissileMotiveAccidentalPerpetratorUkraineDeaths2Non-fatal injuries0\nOn 15 November 2022, a missile struck the territory of Poland at the village of Przewodów near the border with Ukraine, killing two people. The incident occurred during an attack on Ukrainian cities and energy facilities by Russia. It was the first incident of a missile (vis-a-vis prior UAV incursions) fired from Ukrainian army landing and exploding within NATO territory during the Russian invasion of Ukraine. Initially Ukraine accused Russia of striking Poland, while United States claimed that the missile was likely to have been an air defence missile fired by Ukrainian forces at an incoming Russian missile. This was later confirmed in September 2023 by the Polish Prosecutor's Office, which stated that the explosion was caused by an out of control air-defence missile S-300.\n\nBackground\nThe explosion happened on a day when the Russian military extensively bombarded infrastructure all over Ukraine, the largest-scale attack so far. According to the Ukrainian Air Force Command, the Russian military launched 96 pieces of various types of weapons at Ukraine on 15 November. These included air and sea cruise missiles (Kh-555 and Kh-101, and Kalibr), Kh-59 guided missiles, Geran-1 and -2 attack drones, and Orlan-10 and Orion UAVs. According to Forbes, one Kalibr alone costs $6.5 million, and the Kh-101 missile costs $13 million. The Economic Pravda or Epravda (Ukrainian: Економічна правда) calculated that Russia had spent between half a billion and a billion U.S. dollars worth of weaponry in the 15 November 2022 attack on Ukraine.\nExplosion\nPolish media reported that two people (Bogusław Wos and Bogdan Ciupek) were killed in an explosion at a grain dryer. Polish officials stated that the cause of the explosion was unknown. Polish radio station Radio ZET reported that two stray rockets fell on the village, causing the explosion, although later reports indicated that there was only one missile. NATO members started to review the evidence soon after the explosion was reported.\nInvestigation\nAfter the meeting of the National Security Bureau on 15 November, the government spokesman said: \"The services will work all night to sort things out\".\nConflicting reports emerged regarding the origin and nature of the explosion(s) shortly after the incident. Poland's Ministry of Foreign Affairs stated that the projectile was \"Russian-produced\". Andrés Gannon, a security expert at the think tank Council on Foreign Relations, speculated that the missiles could be from S-300 systems. S-300s were used by both combatants during the invasion both as surface-to-air and surface-to-surface missiles, primarily by Ukraine and Russia respectively. Mariusz Gierszewski, a Polish reporter for Radio ZET, reported sources claiming the missile was the remains of a downed rocket. U.S. president Joe Biden, speaking from the G20 summit in Bali, said that it was \"unlikely\" that the missile was fired from Russia.\nAccording to US intelligence officials, initial assessments suggest that the missile was probably launched by Ukrainian forces at an incoming Russian missile.\nOn 17 November, Head of the Polish International Policy Bureau Jakub Kumoch gave a similar explanation that an air defence missile failed to shoot down the Russian target it sought to intercept; then \"[t]he self-destruct system did not work, and this missile led to a tragedy.\"\nAlso on 17 November, Polish officials stated that Ukrainian investigators were likely to be granted access to the site of the explosion.\nOn 21 November, it was reported that Ukraine will not be granted access to the investigation by the Polish prosecutor's office.\nOn 26 September 2023, Rzeczpospolita reported that Ukrainian state did not cooperate in the investigation and did not provide any useful material to Poland. Polish Prosecutor's Office stated that the air-defence missile S-300 5-W-55, fired by the Ukrainian army, went out of control and hit Polish territory.\nReactions\nPoland\nAfter the explosion, Prime Minister of Poland Mateusz Morawiecki called an urgent meeting of a committee for national security and defence affairs. A government spokesperson said that Poland was raising the alert level of some of its military units after the conclusion of the meeting. He also stated that Polish President Andrzej Duda spoke to Secretary General of NATO Jens Stoltenberg regarding the possibility of activating Article 4 of the NATO charter.\nPolish foreign minister Zbigniew Rau reportedly summoned the Russian ambassador and demanded \"immediate detailed explanations\".\nPolish president Andrzej Duda stated late on 15 November local time that there was no evidence of who fired the missile.\nInternational\nRussia\nThe Russian defence ministry denied reports that Russian missiles had hit Poland, labeling it as \"deliberate provocation aimed at escalating the situation\".\nThe next day, it said that Russian strikes on Ukraine had been at least 35 kilometres (22 mi) away from the border with Poland, and that photos of the site published in Poland had been \"identified by Russian defence industry specialists as elements of an anti-aircraft guided missile of the S-300 air defence system of the Ukrainian air force\". Later that day, the Russian foreign ministry summoned the Polish ambassador.\nUkraine\nPresident Volodymyr Zelenskyy blamed Russia for the incident in his nightly video address that day, saying that \"Russian missiles hit Poland\" and describing it as an infringement upon \"collective security\" and as a \"significant escalation\". Around the same time, foreign minister Dmytro Kuleba labeled the suggestion of the missile being fired by Ukrainian air defense as a \"conspiracy theory\" promoted by Russia.\nThe next day, Ukraine's presidential adviser Mykhailo Podolyak had tweeted that European countries should \"close the sky\" over Ukraine after the blast. Oleksiy Danilov, the secretary of the National Security and Defense Council of Ukraine, claimed that Ukraine had evidence of a \"Russian trace\" in the explosion, without giving any details. Zelenskyy also said that he had \"no doubt that it was not our missile\" and that Ukraine should be given access to the site of the explosion.\nOn 17 November, Zelenskyy said: \"I don’t know what happened. We don’t know for sure. The world does not know. But I am sure that there was a Russian missile, I am sure that we fired from air defense systems\".\nNATO officials and member countries\nDue to this incident, compounded with the closure of the Druzhba pipeline, the Hungarian government led by Prime Minister Viktor Orbán also called an emergency meeting with its Defence Council on the same night, and Defense Minister Kristóf Szalay-Bobrovniczky had a telephone conversation with NATO Secretary General Jens Stoltenberg.\nShortly after the alleged strike, the United States Department of Defense acknowledged reports that two Russian missiles struck a location inside Poland near its Ukrainian border, though it could not confirm them. Bob Menendez, Senate Foreign Relations Chair, expressed the hope that Russia would \"apologize quickly for the loss of life and express that it wasn’t intentional\", and warned of \"all sorts of consequences\", including the possibility of invoking Article 5, if the strike was intentional.\nPoland requested a NATO meeting on Wednesday, 16 November, on the basis of Article 4. NATO diplomats said that the alliance would act cautiously and needed time to verify exactly how the incident happened.\nEstonian Minister of Foreign Affairs Urmas Reinsalu responded to the reports by tweeting that Estonia was ready to defend \"every inch\" of NATO territory. Belgian Prime Minister Alexander De Croo responded to the reports by saying \"We stand with Poland.\" Czech Prime Minister Petr Fiala tweeted that if the strikes were confirmed to be an intentional act, \"it would \"be a further escalation by Russia.\" Romanian President Klaus Iohannis tweeted that Romania stands \"in full solidarity with our friend and ally Poland\" and that \"we are in contact with our partners and allies\".\nStoltenberg stated that Russia bears the blame, although the missile was most likely a Ukrainian air defense system or missile. After all \"this would not have happened if Russia did not fire these missiles,\"[failed verification] he stated.\nOthers\n President of the European Council Charles Michel stated that he was \"shocked\" by the reports of the incident, adding that \"we stand with Poland\", which is a member of the European Union (EU).\n The Ministry of Foreign Affairs and European Integration of Moldova expressed solidarity with Poland after the explosions and said that it was in contact with the Polish authorities. Moldovan foreign minister Nicu Popescu sent to Zbigniew Rau, his Polish counterpart, condolences for the families of the victims. An event similar to the missile strike in Poland had occurred in the Moldovan village of Naslavcea earlier on 31 October, when as a result of another wave of Russian missiles against Ukraine, one of them was taken down by Ukrainian air defence systems and it crashed into the village, causing material damages but no casualties.\nRelated incidents\nOn 5 December, as Russia launched another wave of targeted missile strikes against Ukraine, a missile fell within the territory of Moldova, near the city of Briceni. Russian military expert Alexei Leonkov claimed that this and the incident at Przewodów were similar and that the missile in both cases originated from a S-300 missile system. A third missile would fall into the Moldovan village of Larga on 14 January 2023 and another for the fourth time in the same village on 16 February of the same year. On 25 September, a missile crashed into Chițcani, for the first time in Moldovan territory controlled by Transnistria.\nIn April 2023, a wreck of a Russian missile, likely a Kh-55 missile, was discovered in forests near Bydgoszcz in Poland.", "sv_text": "Den 15 november 2022 slog en robot ner på polskt territorium nära byn Przewodów vid den polsk-ukrainska gränsen. Explosionen dödade två människor.\nDet var det första tillfället då en missil exploderat på NATO-territorium under Rysslands invasion av Ukraina och tidiga bedömningar antog att det rörde sig om en ukrainsk luftvärnsrobot som avfyrats för att skjuta ner ett ryskt angrepp.\nKällor"}, {"en": "https://en.wikipedia.org/wiki/2023_World_Athletics_Championships", "sv": "https://sv.wikipedia.org/wiki/V%C3%A4rldsm%C3%A4sterskapen_i_friidrott_2023", "dbr": "http://dbpedia.org/resource/2023_World_Athletics_Championships", "en_text": "World Athletics ChampionshipsBudapest 2023Host cityBudapestCountry HungaryMottoWitness The Wonder (Hungarian: Láss csodát!)OrganisersWorld Athletics, Hungarian Athletics AssociationEdition19thEvents49Dates19–27 August 2023Opened byPresident Katalin NovákMain venueNational Athletics CentreWebsiteBudapest23\nEvents at the2023 World ChampionshipsTrack events100 mmenwomen200 mmenwomen400 mmenwomen800 mmenwomen1500 mmenwomen5000 mmenwomen10,000 mmenwomen100 m hurdleswomen110 m hurdlesmen400 m hurdlesmenwomen3000 m steeplechasemenwomen4 × 100 m relaymenwomen4 × 400 m relaymenwomenmixedRoad eventsMarathonmenwomen20 km walkmenwomen35 km walkmenwomenField eventsHigh jumpmenwomenPole vaultmenwomenLong jumpmenwomenTriple jumpmenwomenShot putmenwomenDiscus throwmenwomenHammer throwmenwomenJavelin throwmenwomenCombined eventsHeptathlonwomenDecathlonmenWorld Team eventWorld Team\nThe 2023 World Athletics Championships (Hungarian: 2023-as atlétikai világbajnokság), the nineteenth edition of the World Athletics Championships, were held from 19 to 27 August 2023 at the National Athletics Centre, in Budapest, Hungary.\nThese are the first World Athletics Championships in Hungary. The city of Budapest had previously stated an interest in hosting the 2007 World Championships, but withdrew and it was eventually held in Osaka. The official mascot of the event is a Racka, called Youhuu.\n\nSchedule\nEvent schedule\n\nSaturday, August 19, 2023\n\nLocal Time (CEST)\nGender\nEvent\nDivision Round\n\nCEST Time\nTrack Events\n\n8:50\nM\n20 km Race Walk\nFinal\n\n10:35\nW\n100 m hurdles\nHeptathlon\n\n11:05\nMixed\n4x400 m relay\nPrelim\n\n11:35\nM\n3000 m steeplechase\nPrelim\n\n12:35\nM\n100 m\nPrelim\n\n13:15\nW\n1500 m\nPrelim\n\n19:02\nM\n1500 m\nPrelim\n\n19:43\nM\n100 m\nPrelim\n\n20:30\nW\n200 m\nHeptathlon\n\n20:55\nW\n10,000 m\nFinal\n\n21:47\nMixed\n4x400 m relay\nFinal\n\nCEST Time\nField Events\n\n10:30\nM\nShot Put\nPrelim\n\n11:45\nW\nHigh Jump\nHeptathlon\n\n12:00\nM\nHammer Throw\nPrelim (A)\n\n12:25\nW\nLong Jump\nPrelim\n\n13:40\nM\nHammer Throw\nPrelim (B)\n\n19:05\nW\nShot Put\nHeptathlon\n\n19:10\nM\nDiscus Throw\nPrelim\t(A)\n\n19:35\nM\nTriple Jump\nPrelim\n\n20:35\nM\nShot Put\nFinal\n\n20:40\nM\nDiscus Throw\nPrelim\t(B)\n\nSunday, August 20, 2023\n\nCEST Time\nTrack Events\n\n7:15\nW\n20 km Race Walk\nFinal\n\n9:35\nW\n400 m\nPrelim\n\n10:25\nM\n400 m\nPrelim\n\n11:25\nM\n400 m hurdles\nPrelim\n\n12:10\nW\n100 m\nPrelim\n\n13:05\nM\n110 m hurdles\nPrelim\n\n16:35\nM\n100 m\nSemi-Final\n\n17:05\nW\n1500 m\nSemi-Final\n\n17:35\nM\n1500 m\nSemi-Final\n\n18:00\nW\n800 m\nHeptathlon\n\n18:25\nM\n10,000 m\nFinal\n\n19:10\nM\n100 m\nFinal\n\nCEST Time\nField Events\n\n9:00\nW\nDiscus Throw\nPrelim (A)\n\n9:50\nW\nLong Jump\nHeptathlon\n\n10:30\nW\nDiscus Throw\nPrelim (B)\n\n10:35\nM\nHigh Jump\nPrelim\n\n12:00\nW\nJavelin Throw\nHeptathlon (A)\n\n13:05\nW\nJavelin Throw\nHeptathlon (B)\n\n16:55\nW\nLong Jump\nFinal\n\n17:50\nM\nHammer Throw\nFinal\n\nMonday, August 21, 2023\n\nCEST Time\nTrack Events\n\n18:50\nW\n400 m hurdles\nPrelim\n\n19:35\nM\n400 m hurdles\nSemi-Final\n\n20:05\nM\n110 m hurdles\nSemi-Final\n\n20:35\nW\n100 m\nSemi-Final\n\n21:10\nW\n400 m\nSemi-Final\n\n21:40\nM\n110 m hurdles\nFinal\n\n21:50\nW\n100 m\nFinal\n\nCEST Time\nField Events\n\n18:40\nW\nPole Vault\nPrelim\n\n19:40\nM\nTriple Jump\nFinal\n\n20:30\nM\nDiscus Throw\nFinal\n\nTuesday, August 22, 2023\n\nCEST Time\nTrack Events\n\n18:40\nW\n100 m hurdles\nPrelim\n\n19:20\nM\n800 m\nPrelim\n\n20:25\nW\n400 m hurdles\nSemi-Final\n\n21:00\nM\n400 m\nSemi-Final\n\n21:30\nW\n1500 m\nFinal\n\n21:42\nM\n3000 m steeplechase\nFinal\n\nCEST Time\nField Events\n\n19:55\nM\nHigh Jump\nFinal\n\n20:20\nW\nDiscus Throw\nFinal\n\nWednesday, August 23, 2023\n\nCEST Time\nTrack Events\n\n10:05\nW\n800 m\nPrelim\n\n11:20\nW\n200 m\nPrelim\n\n12:15\nM\n200 m\nPrelim\n\n19:00\nW\n5000 m\nPrelim\n\n19:53\nW\n3000 m steeplechase\nPrelim\n\n20:40\nW\n100 m hurdles\nSemi-Final\n\n21:15\nM\n1500 m\nFinal\n\n21:35\nW\n400 m\nFinal\n\n21:50\nM\n400 m hurdles\nFinal\n\nCEST Time\nField Events\n\n10:15\nM\nPole Vault\nPrelim\n\n10:20\nW\nJavelin Throw\nPrelim (A)\n\n11:15\nM\nLong Jump\nPrelim\n\n11:55\nW\nJavelin Throw\nPrelim (B)\n\n19:02\nW\nHammer Throw\nPrelim (A)\n\n19:10\nW\nTriple Jump\nPrelim\n\n19:30\nW\nPole Vault\nFinal\n\n20:35\nW\nHammer Throw\nPrelim (B)\n\nThursday, August 24, 2023\n\nCEST Time\nTrack Events\n\n7:00\nM\n35,000 m race walk\nFinal\n\n7:00\nW\n35,000 m race walk\nFinal\n\n19:00\nM\n5000 m\nPrelim\n\n19:45\nW\n200 m\nSemi-Final\n\n20:20\nM\n200 m\nSemi-Final\n\n20:50\nM\n800 m\nSemi-Final\n\n21:25\nW\n100 m hurdles\nFinal\n\n21:35\nM\n400 m\nFinal\n\n21:50\nW\n400 m hurdles\nFinal\n\nCEST Time\nField Events\n\n19:30\nM\nLong Jump\nFinal\n\n20:15\nW\nHammer Throw\nFinal\n\nFriday, August 25, 2023\n\nCEST Time\nTrack Events\n\n10:05\nM\n100 m\nDecathlon\n\n19:30\nM\n4x100 m relay\nPrelim\n\n20:00\nW\n4x100 m relay\nPrelim\n\n20:25\nW\n800 m\nSemi-Final\n\n21:05\nM\n400 m\nDecathlon\n\n21:40\nW\n200 m\nFinal\n\n21:50\nM\n200 m\nFinal\n\nCEST Time\nField Events\n\n10:10\nM\nJavelin Throw\nPrelim (A)\n\n10:20\nW\nHigh Jump\nPrelim\n\n10:55\nM\nLong Jump\nDecathlon\n\n11:45\nM\nJavelin Throw\nPrelim (B)\n\n12:20\nM\nShot Put\nDecathlon\n\n18:30\nM\nHigh Jump\nDecathlon\n\n19:35\nW\nTriple Jump\nFinal\n\n20:20\nW\nJavelin Throw\nFinal\n\nSaturday, August 26, 2023\n\nCEST Time\nTrack Events\n\n7:00\nW\nMarathon\nFinal\n\n10:05\nM\n110 m hurdles\nDecathlon\n\n19:30\nM\n4x400 m relay\nPrelim\n\n19:55\nW\n4x400 m relay\nPrelim\n\n20:30\nM\n800 m\nFinal\n\n20:50\nW\n5000 m\nFinal\n\n21:25\nM\n1500 m\nDecathlon\n\n21:40\nM\n4x100 m relay\nFinal\n\n21:50\nW\n4x100 m relay\nFinal\n\nCEST Time\nField Events\n\n10:25\nW\nShot Put\nPrelim\n\n11:00\nM\nDiscus Throw\nDecathlon (A)\n\n12:05\nM\nDiscus Throw\nDecathlon (B)\n\n14:00\nM\nPole Vault\nDecathlon\n\n19:05\nM\nJavelin Throw\nDecathlon (A)\n\n19:25\nM\nPole Vault\nFinal\n\n20:10\nM\nJavelin Throw\nDecathlon (B)\n\n20:15\nW\nShot Put\nFinal\n\nSunday, August 27, 2023\n\nCEST Time\nTrack Events\n\n7:00\nM\nMarathon\nFinal\n\n20:10\nM\n5000 m\nFinal\n\n20:45\nW\n800 m\nFinal\n\n21:10\nW\n3000 m steeplechase\nFinal\n\n21:37\nM\n4x400 m relay\nFinal\n\n21:47\nW\n4x400 m relay\nFinal\n\nCEST Time\nField Events\n\n20:05\nW\nHigh Jump\nFinal\n\n20:20\nM\nJavelin Throw\nFinal\nVenue\nThe championships are being held in the National Athletics Centre in Budapest, which was specially built for this event, and has a provisional capacity of 36,000.\nEntry standards\nWorld Athletics announced that athletes would qualify by their World Athletics Rankings position, wild card (reigning world champion or 2022 Diamond League winner) or by achieving the entry standard.\nTo qualify as a Wild Card required fulfilling one of the following conditions:\nReigning World Outdoor Champion\nWinner of the 2022 Diamond League\nBy finishing position at designated competitions (Area competitions)\nLeader (as at closing date of the qualification period):\nHammer Throw 2022 World Athletics Continental Tour\nWorld Athletics Challenge - Race Walking aka World Race Walking Tour\nWorld Athletics Challenge - Combined Events aka World Combined Events Tour\nCountries who had no male and/or no female athletes who had achieved the Entry Standard or considered as having achieved the entry standard or a qualified relay team, could enter one unqualified male athlete OR one unqualified female athlete in one event of the championships (except the road events and field events, combined events, 10,000 m and 3000 m steeplechase).\nSince the postponement of the 2023 World Relays to 2024 Nassau, for Covid-pandemic reasons, a modified qualification system has been available for relay teams.\n\nEvent\nMen\nQuota\nWomen\nQuota\n\n100 metres\n10.00\n48\n11.08\n48\n\n200 metres\n20.16\n48\n22.60\n48\n\n400 metres\n45.00\n48\n51.00\n48\n\n800 metres\n1:44.70\n56\n1:59.80\n56\n\n1500 metres / Mile\n3:34.20 / 3:51.00\n56\n4:03.50 / 4:22.00\n56\n\n5000 metres\n13:07.00\n42\n14:57.00\n42\n\n10,000 metres / 10 km road\n27:10.00\n27\n30:40.00\n27\n\nMarathon\n2:09:40\n100\n2:28:00\n100\n\n3000 metres steeplechase\n8:15.00\n36\n9:23.00\n36\n\n110/100 metres hurdles\n13.28\n40\n12.78\n40\n\n400 metres hurdles\n48.70\n40\n54.90\n40\n\nHigh jump\n2.32\n36\n1.97\n36\n\nPole vault\n5.81\n36\n4.71\n36\n\nLong jump\n8.25\n36\n6.85\n36\n\nTriple jump\n17.20\n36\n14.52\n36\n\nShot put\n21.40\n36\n18.80\n36\n\nDiscus throw\n67.00\n36\n64.20\n36\n\nHammer throw\n78.00\n36\n73.60\n36\n\nJavelin throw\n85.20\n36\n63.80\n36\n\nDecathlon / Heptathlon\n8460\n24\n6480\n24\n\n20 kilometres race walk\n1:20:10\n50\n1:29:20\n50\n\n35 kilometres race walk\n2:29:40\n50\n2:51:30\n50\n\n4 × 100 metres relay\nTop 8 at the 2022 World Athletics Championships+ 8 from Top Lists\n16\nTop 8 at the 2022 World Athletics Championships+ 8 from Top Lists\n16\n\n4 × 400 metres relay\nTop 8 at the 2022 World Athletics Championships+ 8 from Top Lists\n16\nTop 8 at the 2022 World Athletics Championships+ 8 from Top Lists \n16\n\n4 × 400 metres relay mixed\nTop 8 at the 2022 World Athletics Championships+ 8 from Top Lists\n16\nTop 8 at the 2022 World Athletics Championships+ 8 from Top Lists\n16\nTarget numbers\nAt the end of the qualification period, the 2023 World Athletics Rankings were published. They were used to invite additional athletes to the World Championships where the target number of athletes had not been achieved for that event through other methods of qualification.\nThe maximum of three athletes per country in individual events was not affected by this rule. Member federations retained the right to confirm or reject athlete selections through this method.\nWhere the highest ranked athletes were from a country that already had three entrants for the event, or where member federations had rejected an entrant, the next highest ranked athlete became eligible for entry via the world rankings.\nMedal table\n  *   Host nation (Hungary)RankNationGoldSilverBronzeTotal1 United States1289292 Canada42063 Spain41054 Jamaica354125 Kenya334106 Ethiopia24397 Great Britain and Northern Ireland235108 Netherlands21259 Norway211410 Sweden210311 Uganda200212 Australia123613 Italy121414 Ukraine110215 Greece1012 Japan1012 Morocco101218 Bahrain1001 Burkina Faso1001 Dominican Republic1001 India1001 Serbia1001 Venezuela100124 Poland020225 Cuba012326 Botswana011227 British Virgin Islands0101 Colombia0101 Ecuador0101 France0101 Israel0101 Pakistan0101 Peru0101 Philippines0101 Puerto Rico0101 Slovenia010137 China0022 Czech Republic002239 Barbados0011 Brazil0011 Finland0011 Grenada0011 Hungary*0011 Lithuania0011 Qatar0011 Romania0011Totals (46 entries)504850148\nResults\nMen\nTrack\n\nChronology: 2019 | 2021 | 2023 | 2025 | 2027\n\nEvent\nGold\nSilver\nBronze\n\n100 metresdetails\nNoah Lyles United States\n9.83 =WL\nLetsile Tebogo Botswana\n9.88 NR\nZharnel Hughes Great Britain and Northern Ireland\n9.88\n\n200 metresdetails\nNoah Lyles United States\n19.52\nErriyon Knighton United States\n19.75\nLetsile Tebogo Botswana\n19.81\n\n400 metresdetails\nAntonio Watson Jamaica\n44.22\nMatthew Hudson-Smith Great Britain and Northern Ireland\n44.31\nQuincy Hall United States\n44.37 PB\n\n800 metresdetails\nMarco Arop Canada\n1:44.24\nEmmanuel Wanyonyi Kenya\n1:44.53\nBen Pattison Great Britain and Northern Ireland\n1:44.83\n\n1500 metresdetails\nJosh Kerr Great Britain and Northern Ireland\n3:29.38 SB\nJakob Ingebrigtsen Norway\n3:29.65\nNarve Gilje Nordås Norway\n3:29.68\n\n5000 metresdetails\nJakob Ingebrigtsen Norway\n13:11.30 SB\nMohamed Katir Spain\n13:11.44\nJacob Krop Kenya\n13:12.28\n\n10,000 metresdetails\nJoshua Cheptegei Uganda\n27:51.42 SB\nDaniel Ebenyo Kenya\n27:52.60\nSelemon Barega Ethiopia\n27:52.72\n\nMarathondetails\nVictor Kiplangat Uganda\n2:08.53\nMaru Teferi Israel\n2:09.12 SB\nLeul Gebresilase Ethiopia\n2:09.19\n\n110 metres hurdlesdetails\nGrant Holloway United States\n12.96 SB\nHansle Parchment Jamaica\n13.07 SB\nDaniel Roberts United States\n13.09\n\n400 metres hurdlesdetails\nKarsten Warholm Norway\n46.89\nKyron McMaster British Virgin Islands\n47.34\nRai Benjamin United States\n47.56\n\n3000 metres steeplechasedetails\nSoufiane El Bakkali Morocco\n8:03.53\nLamecha Girma Ethiopia\n8:05.44\nAbraham Kibiwot Kenya\n8:11.98\n\n20 kilometres walkdetails\nÁlvaro Martín Spain\n1:17:32 WL\nPerseus Karlström Sweden\n1:17:39 NR\nCaio Bonfim Brazil\n1:17:47 NR\n\n35 kilometres walkdetails\nÁlvaro Martín Spain\n2:24:30 NR\nBrian Daniel Pintado Ecuador\n2:24:34 AR\nMasatora Kawano Japan\n2:25:12 SB\n\n4 × 100 metres relaydetails\n United States (USA)Christian ColemanFred KerleyBrandon CarnesNoah LylesJ.T. Smith*\n37.38 WL\n Italy (ITA)Roberto RigaliMarcell JacobsLorenzo PattaFilippo Tortu\n37.62 SB\n Jamaica (JAM)Ackeem BlakeOblique SevilleRyiem FordeRohan Watson\n37.76\n\n4 × 400 metres relaydetails\n United States (USA)Quincy HallVernon NorwoodJustin RobinsonRai BenjaminTrevor Bassitt*Matthew Boling*Christopher Bailey*\n2:57.31 WL\n France (FRA)Ludvy VaillantGilles BironDavid SombéTéo AndantLoïc Prévot*\n2:58.45 NR\n Great Britain & N.I. (GBR)Alex Haydock-WilsonCharlie DobsonLewis DaveyRio Mitcham\n2:58.71 SB\n\n\n* Indicates the athletes only competed in the preliminary heats and received medals.\nField\n\nChronology: 2019 | 2021 | 2023 | 2025 | 2027\n\nEvent\nGold\nSilver\nBronze\n\nHigh jumpdetails\nGianmarco Tamberi Italy\n2.36 m =WL\nJuVaughn Harrison United States\n2.36 m =WL\nMutaz Essa Barshim Qatar\n2.33 m\n\nPole vaultdetails\nArmand Duplantis Sweden\n6.10 m\nEJ Obiena Philippines\n6.00 m =AR\nKurtis Marschall Australia  Chris Nilsen United States\n5.95 m =PB5.95 m SB\n\nLong jumpdetails\nMiltiadis Tentoglou Greece\n8.52 m SB\nWayne Pinnock Jamaica\n8.50 m\nTajay Gayle Jamaica\n8.27 m =SB\n\nTriple jumpdetails\nHugues Fabrice Zango Burkina Faso\n17.64 m\nLázaro Martínez Cuba\n17.41 m\nCristian Nápoles Cuba\n17.40 m PB\n\nShot putdetails\nRyan Crouser United States\n23.51 m CR\nLeonardo Fabbri Italy\n22.34 m PB\nJoe Kovacs United States\n22.12 m\n\nDiscus throwdetails\nDaniel Ståhl Sweden\n71.46 m CR\nKristjan Čeh Slovenia\n70.02 m\nMykolas Alekna Lithuania\n68.85 m\n\nJavelin throwdetails\nNeeraj Chopra India\n88.17 m\nArshad Nadeem Pakistan\n87.82 m SB\nJakub Vadlejch Czech Republic\n86.67 m\n\nHammer throwdetails\nEthan Katzberg Canada\n81.25 NR\nWojciech Nowicki Poland\n81.02\nBence Halász Hungary\n80.82 SB\n\n\nCombined\n\nChronology: 2019 | 2021 | 2023 | 2025 | 2027\n\nEvent\nGold\nSilver\nBronze\n\nDecathlondetails\nPierce LePage Canada\n8909 WL\nDamian Warner Canada\n8804 SB\nLindon Victor Grenada\n8756 NR\n\n\nWomen\nTrack\n\nChronology: 2019 | 2021 | 2023 | 2025 | 2027\n\nEvent\nGold\nSilver\nBronze\n\n100 metresdetails\nSha'Carri Richardson United States\n10.65 CR\nShericka Jackson Jamaica\n10.72\nShelly-Ann Fraser-Pryce Jamaica\n10.77 SB\n\n200 metresdetails\nShericka Jackson Jamaica\n21.41 CR\nGabrielle Thomas United States\n21.81\nSha'Carri Richardson United States\n21.92 PB\n\n400 metresdetails\nMarileidy Paulino Dominican Republic\n48.76 NR\nNatalia Kaczmarek Poland\n49.57\nSada Williams Barbados\n49.60\n\n800 metresdetails\nMary Moraa Kenya\n1:56.03 PB\nKeely Hodgkinson Great Britain and Northern Ireland\n1:56.34\nAthing Mu United States\n1:56.61 SB\n\n1500 metresdetails\nFaith Kipyegon Kenya\n3:54.87\nDiribe Welteji Ethiopia\n3:55.69\nSifan Hassan Netherlands\n3:56.00\n\n5000 metresdetails\nFaith Kipyegon Kenya\n14:53.88\nSifan Hassan Netherlands\n14:54.11\nBeatrice Chebet Kenya\n14:54.33\n\n10,000 metresdetails\nGudaf Tsegay Ethiopia\n31:27.18\nLetesenbet Gidey Ethiopia\n31:28.16 SB\nEjgayehu Taye Ethiopia\n31:28.31\n\nMarathondetails\nAmane Beriso Ethiopia\n2:24:23 SB\nGotytom Gebreslase Ethiopia\n2:24:34 SB\nFatima Ezzahra Gardadi Morocco\n2:25:17\n\n100 metres hurdlesdetails\nDanielle Williams Jamaica\n12.43 SB\nJasmine Camacho-Quinn Puerto Rico\n12.44\nKendra Harrison United States\n12.46\n\n400 metres hurdlesdetails\nFemke Bol Netherlands\n51.70\nShamier Little United States\n52.80 SB\nRushell Clayton Jamaica\n52.81 PB\n\n3000 metres steeplechasedetails\nWinfred Yavi Bahrain\n8:54.29 WL\nBeatrice Chepkoech Kenya\n8:58.98 SB\nFaith Cherotich Kenya\n9:00.69 PB\n\n20 kilometres walkdetails\nMaría Pérez Spain\n1:26:51\nJemima Montag Australia\n1:27:16 AR\nAntonella Palmisano Italy\n1:27:26 SB\n\n35 kilometres walkdetails\nMaría Pérez Spain\n2:38:40 CR\nKimberly García Peru\n2:40:52\nAntigoni Drisbioti Greece\n2:43:22 SB\n\n4 × 100 metres relaydetails\n United States (USA)Tamari DavisTwanisha TerryGabrielle ThomasSha'Carri RichardsonTamara Clark*Melissa Jefferson*\n41.03 CR\n Jamaica (JAM)Natasha MorrisonShelly-Ann Fraser-PryceShashalee ForbesShericka JacksonBriana Williams*Elaine Thompson-Herah*\n41.21 SB\n Great Britain & N.I. (GBR)Asha PhilipImani LansiquotBianca WilliamsDaryll NeitaAnnie Tagoe*\n41.98 SB\n\n4 × 400 metres relaydetails\n Netherlands (NED)Eveline SaalbergLieke KlaverCathelijn PeetersFemke BolLisanne de Witte*\n3:20.72 WL NR\n Jamaica (JAM)Candice McLeodJanieve RussellNickisha PryceStacey-Ann WilliamsCharokee Young*Shiann Salmon*\n3:20.88 SB\n Great Britain & N.I. (GBR)Laviai NielsenAmber AnningAma PipiNicole YearginYemi Mary John*\n3:21.04 SB\n\n\n* Indicates the athletes only competed in the preliminary heats and received medals.\nField\n\nChronology: 2019 | 2021 | 2023 | 2025 | 2027\n\nEvent\nGold\nSilver\nBronze\n\nHigh jumpdetails\nYaroslava Mahuchikh Ukraine\n2.01\nEleanor Patterson Australia\n1.99\nNicola Olyslagers Australia\n1.99\n\nPole vaultdetails\nNina Kennedy AustraliaKatie Moon United States\n4.90 =WL\nNot awarded\nWilma Murto Finland\n4.80 =SB\n\nLong jumpdetails\nIvana Vuleta Serbia\n7.14 WL\nTara Davis-Woodhall United States\n6.91\nAlina Rotaru-Kottmann Romania\n6.88\n\nTriple jumpdetails\nYulimar Rojas Venezuela\n15.08\nMaryna Bekh-Romanchuk Ukraine\n15.00 SB\nLeyanis Pérez Cuba\n14.96\n\nShot putdetails\nChase Ealey United States\n20.43 SB\nSarah Mitton Canada\n20.08 SB\nGong Lijiao China\n19.69\n\nDiscus throwdetails\nLaulauga Tausaga United States\n69.49 PB\nValarie Allman United States\n69.23\nFeng Bin China\n68.20 SB\n\nHammer throwdetails\nCamryn Rogers Canada\n77.22\nJanee' Kassanavoid United States\n76.36\nDeAnna Price United States\n75.41\n\nJavelin throwdetails\nHaruka Kitaguchi Japan\n66.73\nFlor Ruiz Colombia\n65.47 AR\nMackenzie Little Australia\n63.38\n\n\nCombined\n\nChronology: 2019 | 2021 | 2023 | 2025 | 2027\n\nEvent\nGold\nSilver\nBronze\n\nHeptathlondetails\nKatarina Johnson-Thompson Great Britain and Northern Ireland\n6740\nAnna Hall United States\n6720\nAnouk Vetter Netherlands\n6501\n\n\nMixed\n\nEvent\nGold\nSilver\nBronze\n\n4 × 400 metres relaydetails\n United States (USA)Justin RobinsonRosey EffiongMatthew BolingAlexis HolmesRyan Willie*\n3:08.80 WR\n Great Britain & N.I. (GBR)Lewis DaveyLaviai NielsenRio MitchamYemi Mary JohnJoseph Brier*\n3:11.06 NR\n Czech Republic (CZE)Matěj KrsekTereza PetržilkováPatrik ŠormLada Vondrová\n3:11.98 NR\n* Indicates the athletes only competed in the preliminary heats and received medals.\nParticipating nations\nMedia coverage\nIn the United States, television rights to the championships belong to NBC Sports.\nEurovision Sport and ESPN jointly hold and distribute World Athletics media rights in Europe and Africa for 2023. Warner Bros. Discovery has agreed with World Athletics rights-holders Eurovision Sport and ESPN to broadcast the nine-day event on its channels – Eurosport 1, Eurosport 2 and Eurosport App – including its platform Discovery+ on a non-exclusive basis in more than 45 countries across Europe, excluding the Nordics region – Denmark, Finland, Norway, Sweden. Streaming is available on Discovery+ in Austria, Germany, Italy, the Netherlands, UK and Ireland.\nIn India, live streaming is available on JioCinema.", "sv_text": "Världsmästerskapen i friidrott 2023  Datum19–27 augusti 2023Grenar49 grenar i 1 sportArrangörWorld Athletics, Magyar Atlétikai SzövetségVärdskapLandUngernPlatsBudapestArenaNemzeti Atlétikai Központ\nGrenar vidvärldsmästerskapen i friidrott 2023Löpgrenar100 mherrardamer200 mherrardamer400 mherrardamer800 mherrardamer1 500 mherrardamer5 000 mherrardamer10 000 mherrardamer100 m häckdamer110 m häckherrar400 m häckherrardamer3 000 m hinderherrardamer4 × 100 m stafettherrardamer4 × 400 m stafettherrardamermixatLandsvägsgrenarMaratonherrardamer20 km gångherrardamer35 km gångherrardamerTeknikgrenarHöjdhoppherrardamerStavhoppherrardamerLängdhoppherrardamerTrestegherrardamerKulstötningherrardamerDiskusherrardamerSläggkastningherrardamerSpjutkastningherrardamerMångkampSjukampdamerTiokampherrar\nVärldsmästerskapen i friidrott 2023 arrangerades i Budapest, Ungern, mellan den 19 och 27 augusti 2023. Detta är den 19:e upplagan av mästerskapen. De avgörs på Nemzeti Atlétikai Központ, en arena som byggdes för VM och som blev färdig i juni 2023.\n\nResultat\n\nTeckenförklaring\n\n0AR0\nKontinentalrekord\n\n0MR0\nMästerskapsrekord\n\n0NR0\nNationsrekord\n\n0PB0\nPersonligt rekord\n\n0SB0\nSäsongens personbästa\n\n0VB0\nVärldsårsbästa\n\n0VR0\nVärldsrekord\n\n0=NR0\nTangerat rekord\nHerrar\nGång- och löpgrenar\n\nGren\nGuld\nSilver\nBrons\n\n100 meter  Detaljer...\nNoah Lyles USA\n9,83 0VB0 0PB0\nLetsile Tebogo Botswana\n9,88 0NR0\nZharnel Hughes Storbritannien\n9,88\n\n200 meter  Detaljer...\nNoah Lyles USA\n19,52\nErriyon Knighton USA\n19,75\nLetsile Tebogo Botswana\n19,81\n\n400 meter  Detaljer...\nAntonio Watson Jamaica\n44,22\nMatthew Hudson-Smith Storbritannien\n44,31\nQuincy Hall USA\n44,37 0PB0\n\n800 meter  Detaljer...\nMarco Arop Kanada\n1.44,24\nEmmanuel Wanyonyi Kenya\n1.44,53\nBen Pattison Storbritannien\n1.44,83\n\n1 500 meter  Detaljer...\nJosh Kerr Storbritannien\n3.29,38 0SB0\nJakob Ingebrigtsen Norge\n3.29,65\nNarve Gilje Nordås Norge\n3.29,68\n\n5 000 meter  Detaljer...\nJakob Ingebrigtsen Norge\n13.11,30 0SB0\nMohamed Katir Spanien\n13.11,44\nJacob Krop Kenya\n13.12,28\n\n10 000 meter  Detaljer...\nJoshua Cheptegei Uganda\n27.51,42 0SB0\nDaniel Simiu Ebenyo Kenya\n27.52,60\nSelemon Barega Etiopien\n27.52,72\n\nMaraton  Detaljer...\nVictor Kiplangat Uganda\n2:08.53\nMaru Teferi Israel\n2:09.12 0SB0\nLeul Gebresilase Etiopien\n2:09.19\n\n110 meter häck  Detaljer...\nGrant Holloway USA\n12,96 0SB0\nHansle Parchment Jamaica\n13,07 0SB0\nDaniel Roberts USA\n13,09\n\n400 meter häck  Detaljer...\nKarsten Warholm Norge\n46,89\nKyron McMaster Brittiska Jungfruöarna\n47,34\nRai Benjamin USA\n47,56\n\n3 000 meter hinder  Detaljer...\nSoufiane El Bakkali Marocko\n8.03,53\nLamecha Girma Etiopien\n8.05,44\nAbraham Kibiwot Kenya\n8.11,98\n\n20 kilometer gång  Detaljer...\nÁlvaro Martín Spanien\n1:17.32 0VB0\nPerseus Karlström Sverige\n1:17.39 0NR0\nCaio Bonfim Brasilien\n1:17.47 0NR0\n\n35 kilometer gång   Detaljer...\nÁlvaro Martín Spanien\n2:24.30 0NR0\nBrian Pintado Ecuador\n2:24.34 0AR0\nMasatora Kawano Japan\n2:25.12 0SB0\n\n4×100 meter stafett  Detaljer...\n USAChristian ColemanFred KerleyBrandon CarnesNoah LylesJT Smith*\n37,38 0VB0\n ItalienRoberto RigaliMarcell JacobsLorenzo PattaFilippo Tortu\n37,62 0SB0\n JamaicaAckeem BlakeOblique SevilleRyiem FordeRohan Watson\n37,76\n\n4×400 meter stafett  Detaljer...\n USAQuincy HallVernon NorwoodJustin RobinsonRai BenjaminTrevor Bassitt*Matthew Boling*Christopher Bailey*\n2.57,31 0VB0\n FrankrikeLudvy VaillantGilles BironDavid SombéTéo AndantLoïc Prévot*\n2.58,45 0NR0\n StorbritannienAlex Haydock-WilsonCharlie DobsonLewis DaveyRio Mitcham\n2.58,71 0SB0\n* Deltog endast i försöksheatet men mottog ändå medalj.\nTeknikgrenar\n\nGren\nGuld\nSilver\nBrons\n\nHöjdhopp  Detaljer...\nGianmarco Tamberi Italien\n2,36 m 0=VB0\nJuVaughn Harrison USA\n2,36 m 0=VB0\nMutaz Essa Barshim Qatar\n2,33 m\n\nStavhopp  Detaljer...\nArmand Duplantis Sverige\n6,10 m\nErnest John Obiena Filippinerna\n6,00 m 0=AR0\nKurtis Marschall Australien  Chris Nilsen USA\n5,95 m 0=PB05,95 m 0=SB0\n\nLängdhopp  Detaljer...\nMiltiadis Tentoglou Grekland\n8,52 m 0SB0\nWayne Pinnock Jamaica\n8,50 m\nTajay Gayle Jamaica\n8,27 m 0=SB0\n\nTresteg  Detaljer...\nHugues Fabrice Zango Burkina Faso\n17,64 m\nLázaro Martínez Kuba\n17,41 m\nCristian Nápoles Kuba\n17,40 m 0PB0\n\nKulstötning  Detaljer...\nRyan Crouser USA\n23,51 m 0MR0\nLeonardo Fabbri Italien\n22,34 m\nJoe Kovacs USA\n22,12 m\n\nDiskus  Detaljer...\nDaniel Ståhl Sverige\n71,46 m 0MR0\nKristjan Čeh Slovenien\n70,02 m\nMykolas Alekna Litauen\n68,85 m\n\nSläggkastning Detaljer...\nEthan Katzberg Kanada\n81,25 m 0NR0\nWojciech Nowicki Polen\n81,02 m\nBence Halász Ungern\n80,82 m 0SB0\n\nSpjutkastning Detaljer...\nNeeraj Chopra Indien\n88,17 m\nArshad Nadeem Pakistan\n87,82 m 0SB0\nJakub Vadlejch Tjeckien\n86,67 m\nMångkamp\n\nGren\nGuld\nSilver\nBrons\n\nTiokamp  Detaljer...\nPierce LePage Kanada\n8 909 p 0VB0\nDamian Warner Kanada\n8 804 p 0SB0\nLindon Victor Grenada\n8 756 p 0NR0\nDamer\nGång- och löpgrenar\n\nGren\nGuld\nSilver\nBrons\n\n100 meter  Detaljer...\nSha'Carri Richardson USA\n10,65 0MR0\nShericka Jackson Jamaica\n10,72\nShelly-Ann Fraser-Pryce Jamaica\n10,77 0SB0\n\n200 meter  Detaljer...\nShericka Jackson Jamaica\n21,41 0MR0\nGabrielle Thomas USA\n21,81\nSha'Carri Richardson USA\n21,92 0PB0\n\n400 meter  Detaljer...\nMarileidy Paulino Dominikanska republiken\n48,76 0NR0\nNatalia Kaczmarek Polen\n49,57\nSada Williams Barbados\n49,60\n\n800 meter  Detaljer...\nMary Moraa Kenya\n1.56,03 0PB0\nKeely Hodgkinson Storbritannien\n1.56,34\nAthing Mu USA\n1.56,61 0SB0\n\n1 500 meter  Detaljer...\nFaith Kipyegon Kenya\n3.54,87\nDiribe Welteji Etiopien\n3.55,69\nSifan Hassan Nederländerna\n3.56,00\n\n5 000 meter  Detaljer...\nFaith Kipyegon Kenya\n14.53,88\nSifan Hassan Nederländerna\n14:54,11\nBeatrice Chebet Kenya\n14.54,33\n\n10 000 meter  Detaljer...\nGudaf Tsegay Etiopien\n31.27,18\nLetesenbet Gidey Etiopien\n31.28,16 0SB0\nEjgayehu Taye Etiopien\n31.28,31\n\nMaraton  Detaljer...\nAmane Beriso Shankule Etiopien\n2:24.23 0SB0\nGotytom Gebreslase Etiopien\n2:24.34 0SB0\nFatima Ezzahra Gardadi Marocko\n2:25.17\n\n100 meter häck  Detaljer...\nDanielle Williams Jamaica\n12,43 0SB0\nJasmine Camacho-Quinn Puerto Rico\n12,44\nKendra Harrison USA\n12,46\n\n400 meter häck  Detaljer...\nFemke Bol Nederländerna\n51,70\nShamier Little USA\n52,80 0SB0\nRushell Clayton Jamaica\n52,81 0PB0\n\n3 000 meter hinder  Detaljer...\nWinfred Yavi Bahrain\n8.54,29 0VB0\nBeatrice Chepkoech Kenya\n8.58,98 0SB0\nFaith Cherotich Kenya\n9.00,69 0PB0\n\n20 kilometer gång  Detaljer...\nMaría Pérez Spanien\n1:26.51\nJemima Montag Australien\n1:27.16 0AR0\nAntonella Palmisano Italien\n1:27.26 0SB0\n\n35 kilometer gång   Detaljer...\nMaría Pérez Spanien\n2:38.40 0MR0\nKimberly García Peru\n2:40.52\nAntigoni Drisbioti Grekland\n2:43.22 0SB0\n\n4×100 meter stafett  Detaljer...\n USATamari DavisTwanisha TerryGabrielle ThomasSha'Carri RichardsonTamara Clark*Melissa Jefferson*\n41,03 0MR0\n JamaicaNatasha MorrisonShelly-Ann Fraser-PryceShashalee ForbesShericka JacksonBriana Williams*Elaine Thompson-Herah*\n41,21 0SB0\n StorbritannienAsha PhilipImani LansiquotBianca WilliamsDaryll NeitaAnnie Tagoe*\n41,98 0SB0\n\n4×400 meter stafett  Detaljer...\n NederländernaEveline SaalbergLieke KlaverCathelijn PeetersFemke BolLisanne de Witte*\n3.20,72 0VB0\n JamaicaCandice McLeodJanieve RussellNickisha PryceStacey-Ann WilliamsCharokee Young*Shiann Salmon*\n3.20,88 0SB0\n StorbritannienLaviai NielsenAmber AnningAma PipiNicole YearginYemi Mary John*\n3.21,04 0SB0\n* Deltog endast i försöksheatet men mottog ändå medalj.\nTeknikgrenar\n\nGren\nGuld\nSilver\nBrons\n\nHöjdhopp  Detaljer...\nJaroslava Mahutjich Ukraina\n2,01 m\nEleanor Patterson Australien\n1,99 m\nNicola Olyslagers Australien\n1,99 m\n\nStavhopp  Detaljer...\nNina Kennedy AustralienKatie Moon USA\n4,90 m 0=VB0\nIngen medaljör\nWilma Murto Finland\n4,80 m 0=SB0\n\nLängdhopp  Detaljer...\nIvana Vuleta Serbien\n7,14 m 0VB0\nTara Davis-Woodhall USA\n6,91 m\nAlina Rotaru-Kottmann Rumänien\n6,88 m\n\nTresteg  Detaljer...\nYulimar Rojas Venezuela\n15,08 m\nMaryna Bech-Romantjuk Ukraina\n15,00 m 0SB0\nLeyanis Pérez Kuba\n14,96 m\n\nKulstötning  Detaljer...\nChase Ealey USA\n20,43 m 0SB0\nSarah Mitton Kanada\n20,08 m 0SB0\nGong Lijiao Kina\n19,69 m\n\nDiskus  Detaljer...\nLaulauga Tausaga USA\n69,49 m 0PB0\nValarie Allman USA\n69,23 m\nFeng Bin Kina\n68,20 m 0SB0\n\nSläggkastning Detaljer...\nCamryn Rogers Kanada\n77,22 m\nJanee' Kassanavoid USA\n76,36 m\nDeAnna Price USA\n75,41 m\n\nSpjutkastning Detaljer...\nHaruka Kitaguchi Japan\n66,73 m\nFlor Ruiz Colombia\n65,47 m 0AR0\nMackenzie Little Australien\n63,38 m\nMångkamp\n\nGren\nGuld\nSilver\nBrons\n\nSjukamp  Detaljer...\nKatarina Johnson-Thompson Storbritannien\n6 740 p 0SB0\nAnna Hall USA\n6 720 p\nAnouk Vetter Nederländerna\n6 501 p 0SB0\nMixat\n\nGren\nGuld\nSilver\nBrons\n\n4×400 meter stafett  Detaljer...\n USAJustin RobinsonRosey EffiongMatthew Boling (under finalen)Alexis HolmesUnder kvalloppet:Ryan Willie*\n3.08,80 0VR0\n StorbritannienLewis Davey (under finalen)Laviai NielsenRio MitchamYemi Mary JohnUnder kvalloppet:Joseph Brier*\n3.11,06 0NR0\n TjeckienMatěj KrsekTereza PetržilkováPatrik ŠormLada Vondrová\n3.11,98 0NR0\n* Deltog endast i försöksheatet men mottog ändå medalj.\nMedaljtabell\n  *   Värdland ( Ungern)NrNationGuldSilverBronsTotalt1 USA1289292 Kanada42063 Spanien41054 Jamaica354125 Kenya334106 Etiopien24397 Storbritannien235108 Nederländerna21259 Norge211410 Sverige210311 Uganda200212 Australien123613 Italien121414 Ukraina110215 Japan1012 Marocko1012 Grekland101218 Indien1001 Serbien1001 Burkina Faso1001 Bahrain1001 Venezuela1001 Dominikanska republiken100124 Polen020225 Kuba012326 Botswana011227 Pakistan0101 Israel0101 Peru0101 Ecuador0101 Slovenien0101 Frankrike0101 Brittiska Jungfruöarna0101 Colombia0101 Filippinerna0101 Puerto Rico010137 Tjeckien0022 Kina002239 Litauen0011 Finland0011 Barbados0011 Brasilien0011 Rumänien0011 Ungern*0011 Grenada0011 Qatar0011Totalt (46 nationer)504850148\nDeltagande nationer\n\nKällor\nVärldsmästerskapen i friidrott\nVärldsmästerskap under 2023 Sommar- ochinomhussportVintersportÖvrigtMotorsport"}, {"en": "https://en.wikipedia.org/wiki/2022_Hungarian_Grand_Prix", "sv": "https://sv.wikipedia.org/wiki/Ungerns_Grand_Prix_2022", "dbr": "http://dbpedia.org/resource/2022_Hungarian_Grand_Prix", "en_text": "2022 Hungarian Grand Prix\nRace 13 of 22 in the 2022 Formula One World Championship← Previous raceNext race →\nRace detailsDate\n31 July 2022Official name\nFormula 1 Aramco Magyar Nagydíj 2022Location\nHungaroringMogyoród, HungaryCourse\nPermanent racing facilityCourse length\n4.381 km (2.722 miles)Distance\n70 laps, 306.630 km (190.531 miles)Weather\nOvercast with drizzle throughout, light rain at the endAttendance\n290,000Pole positionDriver\nMercedesTime\n1:17.377Fastest lapDriver\n Lewis Hamilton\nMercedesTime\n1:21.386 on lap 57PodiumFirst\nRed Bull Racing-RBPTSecond\nMercedesThird\nMercedes\nThe 2022 Hungarian Grand Prix (officially known as the Formula 1 Aramco Magyar Nagydíj 2022) was a Formula One motor race held on 31 July 2022 at the Hungaroring in Mogyoród, Hungary over a distance of 70 laps. The race was the thirty-seventh Hungarian Grand Prix to be held as part of the Formula One World Championship.\nThe race was won by Max Verstappen from the 10th position on the starting grid, while Mercedes drivers Lewis Hamilton and George Russell finished second and third respectively, with Russell having started from pole position. Ferrari drivers Carlos Sainz Jr. and Charles Leclerc both started strongly but could not hold up until the end of the race, finishing fourth and sixth respectively. Championship leader Verstappen extended his lead over Leclerc to 80 points.\n\nBackground\nThe event was held across the weekend of the 29–31 July. It was the thirteenth round of the 2022 Formula One World Championship.\nChampionship standings before the race\nMax Verstappen led the Drivers' Championship by 63 points from Charles Leclerc, with Sergio Pérez third, a further 7 points behind. Red Bull Racing led the Constructors' Championship, leading Ferrari by 82 points and Mercedes by 126 points.\nEntrants\nThe drivers and teams were the same as the season entry list with no additional stand-in drivers for the race. Robert Kubica drove for Alfa Romeo in place of Valtteri Bottas during the first practice session.\nTyre choices\nTyre supplier Pirelli brought the C2, C3, and C4 tyre compounds (designated hard, medium, and soft, respectively) for teams to use at the event.\nPractice\nThe first practice session took place at 14:00 local time (UTC+02:00) on 29 July 2022. Carlos Sainz Jr. was quickest, with Max Verstappen and Charles Leclerc in second and third respectively. The second practice session took part on the same day at 17:00 local time. Leclerc was quickest, with Lando Norris and Sainz in second and third respectively. The third practice session started at 13:00 on 30 July 2022. Sebastian Vettel crashed out at turn 10, causing a red flag. Once the session restarted, Nicholas Latifi went fastest, with Leclerc and Alexander Albon in second and third respectively.\nQualifying\nQualifying took place at 16:00 local time (UTC+02:00) on 30 July 2022, and lasted for one hour. The qualifying session was held in dry but overcast conditions throughout.\nThe first part of qualifying (Q1) saw the bottom five drivers eliminated from the rest of the session. Nicholas Latifi was knocked out in Q1 and qualified 20th and last having made a mistake at the final corner on his final attempt in Q1. Yuki Tsunoda, Alexander Albon, Sebastian Vettel, Pierre Gasly and Latifi were eliminated.\nThe second part of qualifying (Q2) saw the bottom five drivers eliminated from the rest of the session. Sergio Pérez had a lap time, that was initially deleted for a track limits infringement, before being reinstated after further inspection, with the FIA deeming that he did not violate track limits.  Pérez, Zhou Guanyu, Magnussen, Lance Stroll and Mick Schumacher were eliminated. Pérez blamed Magnussen for blocking his final attempt, arguing that he would have progressed had Magnussen not blocked him.\nThe third part of qualifying (Q3) was a ten-car shoot-out for pole position. After everyone's initial runs, Carlos Sainz Jr. was on provisional pole, with George Russell and Charles Leclerc in second and third. Championship leader, Max Verstappen, locked up on his lap, so he only managed to be seventh. All cars then attempted another, final, lap to challenge for pole position, although Verstappen had power unit problems, which meant he was unable to set a representative lap; he qualified tenth. Russell, competing for Mercedes, took his maiden pole position of his Formula One career, he had previously twice qualified second. His pole was also the first pole for Mercedes in 2022. Ferrari drivers Sainz and Leclerc were second and third respectively, with Lando Norris in fourth and Esteban Ocon in fifth. Russell's teammate, Lewis Hamilton, had a DRS issue, coting his time and resulting in him qualifying seventh, eight-tenths from pole.\nPost qualifying\nFollowing the session Verstappen, Pérez and Gasly were critical of the stewards' handling of track limit violations. Williams were fined €1,000 after they were found to have used a set of soft tyres in Q1 on the car of Albon which the team had already electronically returned—which is illegal under the sporting regulations. The stewards chose not to impose a sporting penalty after accepting that no unfair sporting advantage had been gained by using these tyres and that the rule breach was purely an administrative error.\nQualifying classification\n\nPos.\nNo.\nDriver\nConstructor\nQualifying times\nFinalgrid\n\nQ1\nQ2\nQ3\n\n1\n63\n George Russell\nMercedes\n1:18.407\n1:18.154\n1:17.377\n1\n\n2\n55\n Carlos Sainz Jr.\nFerrari\n1:18.434\n1:17.946\n1:17.421\n2\n\n3\n16\n Charles Leclerc\nFerrari\n1:18.806\n1:17.768\n1:17.567\n3\n\n4\n4\n Lando Norris\nMcLaren-Mercedes\n1:18.653\n1:18.121\n1:17.769\n4\n\n5\n31\n Esteban Ocon\nAlpine-Renault\n1:18.866\n1:18.216\n1:18.018\n5\n\n6\n14\n Fernando Alonso\nAlpine-Renault\n1:18.716\n1:17.904\n1:18.078\n6\n\n7\n44\n Lewis Hamilton\nMercedes\n1:18.374\n1:18.035\n1:18.142\n7\n\n8\n77\n Valtteri Bottas\nAlfa Romeo-Ferrari\n1:18.935\n1:18.445\n1:18.157\n8\n\n9\n3\n Daniel Ricciardo\nMcLaren-Mercedes\n1:18.775\n1:18.198\n1:18.379\n9\n\n10\n1\n Max Verstappen\nRed Bull Racing-RBPT\n1:18.509\n1:17.703\n1:18.823\n10\n\n11\n11\n Sergio Pérez\nRed Bull Racing-RBPT\n1:19.118\n1:18.516\nN/A\n11\n\n12\n24\n Zhou Guanyu\nAlfa Romeo-Ferrari\n1:18.973\n1:18.573\nN/A\n12\n\n13\n20\n Kevin Magnussen\nHaas-Ferrari\n1:18.993\n1:18.825\nN/A\n13\n\n14\n18\n Lance Stroll\nAston Martin Aramco-Mercedes\n1:19.205\n1:19.137\nN/A\n14\n\n15\n47\n Mick Schumacher\nHaas-Ferrari\n1:19.164\n1:19.202\nN/A\n15\n\n16\n22\n Yuki Tsunoda\nAlphaTauri-RBPT\n1:19.240\nN/A\nN/A\n16\n\n17\n23\n Alexander Albon\nWilliams-Mercedes\n1:19.256\nN/A\nN/A\n17\n\n18\n5\n Sebastian Vettel\nAston Martin Aramco-Mercedes\n1:19.273\nN/A\nN/A\n18\n\n19\n10\n Pierre Gasly\nAlphaTauri-RBPT\n1:19.527\nN/A\nN/A\nPL\n\n20\n6\n Nicholas Latifi\nWilliams-Mercedes\n1:19.570\nN/A\nN/A\n19\n\n107% time: 1:23.860\n\nSource:\n^1  – Pierre Gasly qualified 19th, but he was required to start the race from the back of the grid for exceeding his quota of power unit elements. The new power unit elements were changed while the car was under parc fermé without the permission of the technical delegate. He was then required to start the race from the pit lane.\nRace\nThe race started at 15:00 local time (UTC+02:00) on 31 July 2022, and lasted for 70 laps. George Russell kept first place into turn one, from Carlos Sainz Jr. and Charles Leclerc. Further back, Esteban Ocon defended from his Alpine teammate, Fernando Alonso, who later complained about Ocon's defence on the team radio. Contact between Lance Stroll and Alexander Albon meant the latter had to pit to replace a damaged front wing. Kevin Magnussen was forced to pit after he was shown the black and orange flag, due to damage to the right side of his front wing. The virtual safety car (VSC) was called out to pick up debris caused by the collisions. Once the VSC ended, Russell immediately pulled a 2.5 second gap to Sainz. With the help of DRS, Max Verstappen made his way through the grid, overtaking his teammate, both Alpine cars and Lando Norris, before pitting and undercutting Lewis Hamilton. Russell and Sainz both had slow pit stops, which allowed Leclerc to overcut Sainz and close up to Russell, later overtaking him into turn one. Verstappen then closed the gap to Russell and Sainz, as Leclerc extended his lead at the front.\nVerstappen pitted again, with Russell and Leclerc making reactionary pitstops. Verstappen undercut Russell, while Leclerc pit onto the slower hard tyres. Verstappen overtook Leclerc into turn one and proceeded to give the lead back after spinning at turn 13 on lap 41. He re-overtook Leclerc. Sainz and Hamilton pitted onto the soft compound tyres, which elevated Verstappen into first. Russell overtook Leclerc, which prompted him to pit and change onto the soft tyres. Hamilton chased down Sainz and Russell, overtaking them both before the end of the race, promoting himself into second.\nYuki Tsunoda spun, causing a brief yellow flag. Stroll attempted to overtake Daniel Ricciardo, Ricciardo locked up and hit Stroll, causing the latter to spin. Neither driver received damage and both carried on whilst Ricciardo was given a five-second time penalty for causing the collision. Valtteri Bottas had a power unit issue on lap 66, leading to his retirement and the second VSC of the race. As the VSC ended, the rain replaced the light drizzle that had been present throughout the race and DRS was disabled on the last lap; all drivers managed to reach the finish without changing onto wet weather tyres.\nVerstappen won the race, Hamilton (who set the fastest lap on lap 57) and Russell finishing second and third respectively, leading to Mercedes' second consecutive double podium. Sainz finished fourth. Sergio Pérez was fifth, and Leclerc sixth. Norris finished seventh, ahead of the Alpines of Alonso and Ocon who finished eighth and ninth respectively. Sebastian Vettel finished tenth and was the last of the points finishers.\nPost race\nFerrari was criticised by media for their decision to place the hard tyres onto Leclerc's car, despite the obvious pace loss shown by the Alpine drivers earlier in the race.  Former Formula One driver, Anthony Davidson, said that \"improvement[s] need to be made\" in reference to Ferrari's strategy, while Sky Sports pundit Ted Kravitz claimed the strategy was \"baffling\". Mattia Binotto defended his team, attributing the finishing position to the lack of pace rather than the tyres.  Leclerc later admitted the strategy was a \"disaster\".  Leclerc's teammate Carlos Sainz agreed with team principal's defence, noting that he himself was unable to finish on the podium despite using the strategy most pundits state should have been used for Leclerc. Reporter Alex Mitton called the Ferrari strategy team the \"worst\", while commentator Alex Brundle exclaimed the hard tyres made \"no sense\".\nRace classification\n\nPos.\nNo.\nDriver\nConstructor\nLaps\nTime/Retired\nGrid\nPoints\n\n1\n1\n Max Verstappen\nRed Bull Racing-RBPT\n70\n1:39:35.912\n10\n25\n\n2\n44\n Lewis Hamilton\nMercedes\n70\n+7.834\n7\n19\n\n3\n63\n George Russell\nMercedes\n70\n+12.337\n1\n15\n\n4\n55\n Carlos Sainz Jr.\nFerrari\n70\n+14.579\n2\n12\n\n5\n11\n Sergio Pérez\nRed Bull Racing-RBPT\n70\n+15.688\n11\n10\n\n6\n16\n Charles Leclerc\nFerrari\n70\n+16.047\n3\n8\n\n7\n4\n Lando Norris\nMcLaren-Mercedes\n70\n+1:18.300\n4\n6\n\n8\n14\n Fernando Alonso\nAlpine-Renault\n69\n+1 lap\n6\n4\n\n9\n31\n Esteban Ocon\nAlpine-Renault\n69\n+1 lap\n5\n2\n\n10\n5\n Sebastian Vettel\nAston Martin Aramco-Mercedes\n69\n+1 lap\n18\n1\n\n11\n18\n Lance Stroll\nAston Martin Aramco-Mercedes\n69\n+1 lap\n14\n\n\n12\n10\n Pierre Gasly\nAlphaTauri-RBPT\n69\n+1 lap\nPL\n\n\n13\n24\n Zhou Guanyu\nAlfa Romeo-Ferrari\n69\n+1 lap\n12\n\n\n14\n47\n Mick Schumacher\nHaas-Ferrari\n69\n+1 lap\n15\n\n\n15\n3\n Daniel Ricciardo\nMcLaren-Mercedes\n69\n+1 lap\n9\n\n\n16\n20\n Kevin Magnussen\nHaas-Ferrari\n69\n+1 lap\n13\n\n\n17\n23\n Alexander Albon\nWilliams-Mercedes\n69\n+1 lap\n17\n\n\n18\n6\n Nicholas Latifi\nWilliams-Mercedes\n69\n+1 lap\n19\n\n\n19\n22\n Yuki Tsunoda\nAlphaTauri-RBPT\n68\n+2 laps\n16\n\n\n20\n77\n Valtteri Bottas\nAlfa Romeo-Ferrari\n65\nFuel System\n8\n\n\nFastest lap:  Lewis Hamilton (Mercedes) – 1:21.386 (lap 57)\n\nSource:\nNotes\n^1  – Includes one point for fastest lap.\n^2  – Daniel Ricciardo finished 13th, but he received a five-second time penalty for causing a collision with Lance Stroll.\n^3  – Valtteri Bottas was classified as he completed more than 90% of the race distance.\nChampionship standings after the race\nNote: Only the top five positions are included for both sets of standings.", "sv_text": "Ungerns Grand Prix 2022  Datum31 juli 2022Officiellt namnFormula 1 Rolex Magyar Nagydíj 2022BanaHungaroringSträcka70 varv, 306,670 kmVinnare Max Verstappen, Red Bull, 1:39:35,912Pole position George Russell, Mercedes, 1:17,377Snabbaste varv Lewis Hamilton, Mercedes, 1:21,386VäderMulet\n\n Föregående\nFöljande \n\n Frankrike\n Belgien\nUngerns Grand Prix 2022, officiellt Formula 1 Rolex Magyar Nagydíj 2022 var ett Formel 1-lopp som kördes den 31 juli 2022 på Hungaroring i Mogyoród, Ungern. Loppet var det trettonde loppet ingående i Formel 1-säsongen 2022 och kördes över 70 varv.\n\nStällning i mästerskapet innan loppet\n\nFörarmästerskapet\n\nPos.\nFörare\nPoäng\n\n1\n Max Verstappen\n233\n\n2\n Charles Leclerc\n170\n\n3\n Sergio Pérez\n163\n\n4\n Carlos Sainz, Jr.\n144\n\n5\n George Russell\n143\n\nKonstruktörsmästerskapet\n\nPos.\nKonstruktör\nPoäng\n\n1\n Red Bull\n396\n\n2\n Ferrari\n314\n\n3\n Mercedes\n270\n\n4\n Alpine-Renault\n93\n\n5\n McLaren-Mercedes\n89\n\nNotering: Endast de fem bästa placeringarna i vardera mästerskap finns med på listorna.\nKvalet\nKvalet ägde rum klockan 16:00 lokal tid (UTC +02:00) den 30 juli 2022 och varade i en timme. Kvalet hölls under torra men mulet väderförhållande.\nGeorge Russell för Mercedes tog sin första pole position och blev därmed den 105:e föraren i formel 1 att ta en pole position. Russells stallkamrat, Lewis Hamilton, hade problem med sin DRS vilket innebar att han endast kunde kvalificera på sjunde plats. Ferrari-förarna Carlos Sainz, Jr. och Charles Leclerc var tvåa respektive trea med Lando Norris på fjärde plats och Esteban Ocon på femte plats.\n\n\nPos.\nNr.\nFörare\nKonstruktör\nKvaltider\nStart-grid\n\nQ1\nQ2\nQ3\n\n1\n63\n George Russell\nMercedes\n1:18,407\n1:18,154\n1:17,377\n1\n\n2\n55\n Carlos Sainz, Jr.\nFerrari\n1:18,434\n1:17,946\n1:17,421\n2\n\n3\n16\n Charles Leclerc\nFerrari\n1:18,806\n1:17,768\n1:17,567\n3\n\n4\n4\n Lando Norris\nMcLaren-Mercedes\n1:18,653\n1:18,121\n1:17,769\n4\n\n5\n31\n Esteban Ocon\nAlpine-Renault\n1:18,866\n1:18,216\n1:18,018\n5\n\n6\n14\n Fernando Alonso\nAlpine-Renault\n1:18,716\n1:17,904\n1:18,078\n6\n\n7\n44\n Lewis Hamilton\nMercedes\n1:18,374\n1:18,035\n1:18,142\n7\n\n8\n77\n Valtteri Bottas\nAlfa Romeo-Ferrari\n1:18,935\n1:18,445\n1:18,157\n8\n\n9\n3\n Daniel Ricciardo\nMcLaren-Mercedes\n1:18,775\n1:18,198\n1:18,379\n9\n\n10\n1\n Max Verstappen\nRed Bull\n1:18,509\n1:17,703\n1:18,823\n10\n\n11\n11\n Sergio Pérez\nRed Bull\n1:19,118\n1:18,516\nN/A\n11\n\n12\n24\n Guanyu Zhou\nAlfa Romeo-Ferrari\n1:18,973\n1:18,573\nN/A\n12\n\n13\n20\n Kevin Magnussen\nHaas-Ferrari\n1:18,993\n1:18,825\nN/A\n13\n\n14\n18\n Lance Stroll\nAston Martin-Mercedes\n1:19,205\n1:19,137\nN/A\n14\n\n15\n47\n Mick Schumacher\nHaas-Ferrari\n1:19,164\n1:19,202\nN/A\n15\n\n16\n22\n Yuki Tsunoda\nAlpha Tauri\n1:19,240\nN/A\nN/A\n16\n\n17\n23\n Alexander Albon\nWilliams-Mercedes\n1:19,256\nN/A\nN/A\n17\n\n18\n5\n Sebastian Vettel\nAston Martin-Mercedes\n1:19,273\nN/A\nN/A\n18\n\n19\n10\n Pierre Gasly\nAlpha Tauri\n1:19,527\nN/A\nN/A\nPL\n\n20\n6\n Nicholas Latifi\nWilliams-Mercedes\n1:19,570\nN/A\nN/A\n19\n\n107 %-gränsen: 1:23,860\n\nKällor: \n\nLoppet\nLoppet startade klockan 15:00 lokal tid (UTC+02:00) den 31 juli 2022 och kördes över 70 varv.\nMax Verstappen vann loppet från den tionde startrutan. Mercedesförarna Lewis Hamilton och George Russell kom tvåa respektive trea.\n\n\nPos.\nNr.\nFörare\nKonstruktör\nVarv\nTid/Bröt\nGrid\nPoäng\n\n1\n1\n Max Verstappen\nRed Bull\n70\n1:39:35,912\n10\n25\n\n2\n44\n Lewis Hamilton\nMercedes\n70\n+7,834s\n7\n19\n\n3\n63\n George Russell\nMercedes\n70\n+12,337s\n1\n15\n\n4\n55\n Carlos Sainz, Jr.\nFerrari\n70\n+14,579s\n2\n12\n\n5\n11\n Sergio Pérez\nRed Bull\n70\n+15,688s\n11\n10\n\n6\n16\n Charles Leclerc\nFerrari\n70\n+16,047s\n3\n8\n\n7\n4\n Lando Norris\nMcLaren-Mercedes\n70\n+78,300s\n4\n6\n\n8\n14\n Fernando Alonso\nAlpine-Renault\n69\n+1 varv\n6\n4\n\n9\n31\n Esteban Ocon\nAlpine-Renault\n69\n+1 varv\n5\n2\n\n10\n5\n Sebastian Vettel\nAston Martin-Mercedes\n69\n+1 varv\n18\n1\n\n11\n18\n Lance Stroll\nAston Martin-Mercedes\n69\n+1 varv\n14\n\n\n12\n10\n Pierre Gasly\nAlpha Tauri\n69\n+1 varv\nPL\n\n\n13\n3\n Daniel Ricciardo\nMcLaren-Mercedes\n69\n+1 varv\n9\n\n\n14\n47\n Mick Schumacher\nHaas-Ferrari\n69\n+1 varv\n15\n\n\n15\n24\n Zhou Guanyu\nAlfa Romeo-Ferrari\n69\n+1 varv\n12\n\n\n16\n23\n Alexander Albon\nWilliams-Mercedes\n69\n+1 varv\n17\n\n\n17\n20\n Kevin Magnussen\nHaas-Ferrari\n69\n+1 varv\n13\n\n\n18\n6\n Nicholas Latifi\nWilliams-Mercedes\n69\n+1 varv\n19\n\n\n19\n22\n Yuki Tsunoda\nAlpha Tauri\n68\n+2 varv\n16\n\n\n20\n77\n Valtteri Bottas\nAlfa Romeo-Ferrari\n65\nDNF\n8\n\n\nSnabbaste varvet:  Lewis Hamilton, Mercedes, 1:21,386\n\nKällor: \nNoter\n^1  – Inkluderar en extra poäng för snabbaste varv.\n^2  – Valtteri Bottas körde färdigt mer än 90% av loppet och räknades därmed som att ha kört färdigt loppet.\nStällning i mästerskapet efter loppet\n\nFörarmästerskapet\n\nPos.\nFörare\nPoäng\n\n1 ▬\n Max Verstappen\n258\n\n2 ▬\n Charles Leclerc\n178\n\n3 ▬\n Sergio Pérez\n173\n\n4 ▲ 1\n George Russell\n158\n\n5 ▼ 1\n Carlos Sainz, Jr.\n156\n\nKonstruktörsmästerskapet\n\nPos.\nKonstruktör\nPoäng\n\n1 ▬\n Red Bull\n431\n\n2 ▬\n Ferrari\n334\n\n3 ▬\n Mercedes\n304\n\n4 ▬\n Alpine-Renault\n99\n\n5▬\n McLaren-Mercedes\n95\n\nNotering: Endast de fem bästa placeringarna i vardera mästerskap finns med på listorna.\n\nReferenser\nNoter\nExterna länkar\nFormel 1-VM 2022\n Ungerns Grand Prix i Formel 1"}, {"en": "https://en.wikipedia.org/wiki/2023_Asian_Le_Mans_Series", "sv": "https://sv.wikipedia.org/wiki/Asian_Le_Mans_Series_2023", "dbr": "http://dbpedia.org/resource/2023_Asian_Le_Mans_Series", "en_text": "The 2023 Asian Le Mans Series was the eleventh season of the Automobile Club de l'Ouest's Asian Le Mans Series. It is the fourth 24 Hours of Le Mans-based series created by the ACO, following the American Le Mans Series (since merged with the Rolex Sports Car Series to form the United SportsCar Championship), the European Le Mans Series and the FIA World Endurance Championship. The four-event season began at the Dubai Autodrome in Dubai on 11 February 2023 and ended at the Yas Marina Circuit in Abu Dhabi on 19 February 2023.\nFor the first time, a bronze-rated driver is mandatory in each class and only the bronze drivers can participate in qualifying, hence the LMP2 Am and GT Am subclasses would officially be dropped for this season.\n\nCalendar\nThe calendar for the 2023 season was announced on the official website 25 May 2022. This Asian Le Mans Series season will once again run in its entirety in the Middle East, in the United Arab Emirates at the Dubai Autodrome in Dubai and Yas Marina Circuit in Abu Dhabi in February 2023, due to the significant freight issues.\nThe season will continue to comprise four four-hour length races, run on the two circuits.\n\nRnd\nRace\nCircuit\nLocation\nDate\n\n1\n4 Hours of Dubai\n Dubai Autodrome\nDubailand, Dubai, UAE\n11 February 2023\n\n2\n12 February 2023\n\n3\n4 Hours of Abu Dhabi\n Yas Marina Circuit\nYas Island, Abu Dhabi, UAE\n18 February 2023\n\n4\n19 February 2023\nEntry list\nLMP2\nAll cars in the LMP2 class use the Gibson GK428 V8 engine and Michelin tyres.\n\nEntrant/Team\nCar\nNo.\nDrivers\nRounds\n\n DKR Engineering\nOreca 07\n3\n Charlie Eastwood\nAll\n\n Ayhancan Güven\nAll\n\n Salih Yoluç\nAll\n\n United Autosports\nOreca 07\n22\n Paul di Resta\nAll\n\n Philip Hanson\nAll\n\n James McGuire\nAll\n\n23\n Oliver Jarvis\nAll\n\n Garnet Patterson\nAll\n\n Yasser Shahin\nAll\n\n Nielsen Racing\nOreca 07\n24\n Mathias Beche\nAll\n\n Ben Hanley\nAll\n\n Rodrigo Sales\nAll\n\n Algarve Pro Racing\nOreca 07\n25\n James Allen\nAll\n\n John Falb\nAll\n\n Kyffin Simpson\nAll\n\n Cool Racing\nOreca 07\n37\n Alexandre Coigny\nAll\n\n Malthe Jakobsen\nAll\n\n Nicolas Lapierre\n1–2\n\n Inter Europol Competition\nOreca 07\n43\n Christian Bogle\nAll\n\n Charles Crews\nAll\n\n Nolan Siegel\nAll\n\n ARC Bratislava\nOreca 07\n44\n Miro Konôpka\nAll\n\n Nico Pino\nAll\n\n László Tóth\nAll\n\n 99 Racing\nOreca 07\n98\n Neel Jani\nAll\n\n Nikita Mazepin\nAll\n\n Gonçalo Gomes\n1–2\n\n Ahmad Al Harthy\n3–4\n\nNotes:\nBen Barnicoat was scheduled to compete for 99 Racing, but withdrew prior to the start of the season. He was replaced by Neel Jani. The team's nominated bronze-rated driver, Félix Porteiro, also had to withdraw after he was retroactively reclassified as a silver shortly before the event. Warren Hughes was initially called up to replace the Spaniard, but a documentation issue for the Briton resulted in Gonçalo Gomes eventually being drafted in. Gomes was later replaced with Ahmad Al Harthy for round 2.\nLMP3\nAll cars in the LMP3 class use the Nissan VK56DE 5.6 L V8 engine and Michelin tyres.\n\nEntrant/Team\nCar\nNo.\nDrivers\nRounds\n\n CD Sport\nLigier JS P320\n1\n Nick Adcock\nAll\n\n Valdemar Eriksen\nAll\n\n Michael Jensen\nAll\n\n2\n Vladislav Lomko\nAll\n\n James Sweetnam\nAll\n\n Fabien Michal\n1–2\n\n Jacques Wolff\n3–4\n\n Nielsen Racing\nLigier JS P320\n4\n Matt Bell\nAll\n\n Tony Wells\nAll\n\n DKR Engineering\nDuqueine M30 - D08\n5\n Valentino Catalano\nAll\n\n Tom van Rompuy\nAll\n\n Graff Racing\nLigier JS P320\n8\n François Heriau\nAll\n\n Xavier Lloveras\nAll\n\n Fabrice Rossello\nAll\n\n9\n Belén García\nAll\n\n Sébastien Page\nAll\n\n Eric Trouillet\nAll\n\n WTM by Rinaldi Racing\nDuqueine M30 - D08\n11\n Torsten Kratz\nAll\n\n Leonard Weiss\nAll\n\n Nicolás Varrone\nAll\n\n Rinaldi Racing\n55\n Lorcan Hanafin\nAll\n\n Matthias Lüthen\nAll\n\n Jonas Ried\nAll\n\n RLR MSport\nLigier JS P320\n15\n Amir Feyzulin\nAll\n\n Bijoy Garg\nAll\n\n Andres Latorre Canon\nAll\n\n Cool Racing\nLigier JS P320\n17\n Adrien Chila\nAll\n\n Cédric Oltramare\nAll\n\n Marcos Siebert\nAll\n\n 360 Racing\nLigier JS P320\n18\n Sebastián Álvarez\nAll\n\n Frédéric Jousset\nAll\n\n Ross Kaiser\nAll\n\n MV2S Racing\nLigier JS P320\n29\n Jérôme de Sadeleer\nAll\n\n Vyacheslav Gutak\nAll\n\n Fabien Lavergne\nAll\n\n Inter Europol Competition\nLigier JS P320\n53\n Kai Askey\nAll\n\n Wyatt Brichacek\nAll\n\n Miguel Cristóvão\nAll\n\n63\n Adam Ali\nAll\n\n James Dayson\nAll\n\n John Schauerman\nAll\n\n73\n Alexander Bukhantsov\nAll\n\n John Corbett\nAll\n\n James Winslow\nAll\n\nGT\n\nEntrant/Team\nCar\nEngine\nNo.\nDrivers\nRounds\n\n\n\nHaupt Racing Team\n\nMercedes-AMG GT3 Evo\nMercedes-AMG M159 6.2 L V8\n6\n Frank Bird\nAll\n\n Michael Blanchemain\nAll\n\n Arjun Maini\nAll\n\n7\n Al Faisal Al Zubair\nAll\n\n Martin Konrad\nAll\n\n Luca Stolz\nAll\n\n GetSpeed Performance\nMercedes-AMG GT3 Evo\nMercedes-AMG M159 6.2 L V8\n10\n Raffaele Marciello\nAll\n\n Fabian Schiller\nAll\n\n Florian Scholze\nAll\n\n16\n Zhou Bihuang\nAll\n\n Alexandre Imperatori\nAll\n\n Wang Zhongwei\nAll\n\n Leipert Motorsport\nLamborghini Huracán GT3 Evo\nLamborghini 5.2 L V10\n19\n Brendon Leitch\nAll\n\n Marco Mapelli\nAll\n\n Gabriel Rindone\nAll\n\n Herberth Motorsport\nPorsche 911 GT3 R\nPorsche 4.0 L Flat-6\n20\n Matteo Cairoli\nAll\n\n Nicolas Leutwiler\nAll\n\n Mikkel O. Pedersen\nAll\n\n33\n Antares Au\nAll\n\n Klaus Bachler\nAll\n\n Alfred Renauer\nAll\n\n91\n Harry King\nAll\n\n Alex Malykhin\nAll\n\n Joel Sturm\nAll\n\n99\n Ralf Bohn\nAll\n\n Axcil Jefferies\nAll\n\n Robert Renauer\nAll\n\n AF Corse\nFerrari 488 GT3 Evo 2020\nFerrari F154CB 3.9 L Turbo V8\n21\n Stefano Costantini\nAll\n\n Simon Mann\nAll\n\n Miguel Molina\nAll\n\n Formula Racing\n60\n Conrad Laursen\n1–3\n\n Johnny Laursen\n1–3\n\n Nicklas Nielsen\n1–3\n\n Walkenhorst Motorsport\nBMW M4 GT3\nBMW S58B30T0 3.0 L Turbo I6\n34\n Nicky Catsburg\nAll\n\n Chandler Hull\nAll\n\n Thomas Merrill\nAll\n\n Dinamic GT\nPorsche 911 GT3 R\nPorsche 4.0 L Flat-6\n54\n Ben Barker\n1\n\n Philipp Sager\n1\n\n Christopher Zöchling\n1\n\n Car Guy Racing\nFerrari 488 GT3 Evo 2020\nFerrari F154CB 3.9 L Turbo V8\n57\n Mikkel Jensen\nAll\n\n Takeshi Kimura\nAll\n\n Frederik Schandorff\nAll\n\n Kessel Racing\n74\n Michael Broniszewski\n1–3\n\n David Fumanelli\n1–3\n\n Felipe Fraga\n1\n\n Ben Barker\n2–3\n\n Garage 59\nMcLaren 720S GT3\nMcLaren M840T 4.0 L Turbo V8\n59\n Rob Bell\nAll\n\n Nick Halstead\nAll\n\n Louis Prette\nAll\n\n88\n Benjamin Goethe\nAll\n\n Alexander West\nAll\n\n Tom Gamble\n1–2\n\n Marvin Kirchhöfer\n3–4\n\n TF Sport\nAston Martin Vantage AMR GT3\nAston Martin 4.0 L Turbo V8\n61\n Adrian Henry D'Silva\n1\n\n Ross Gunn\n1\n\n David Pun\n1\n\n95\n Jonathan Adam\nAll\n\n Henrique Chaves\nAll\n\n John Hartshorne\nAll\n\n D'station Racing\n77\n Charlie Fagg\nAll\n\n Tomonobu Fujii\nAll\n\n Satoshi Hoshino\nAll\n\n Viper Niza Racing\nAston Martin Vantage AMR GT3\nAston Martin 4.0 L Turbo V8\n65\n Dominic Ang\n1–2\n\n Douglas Khoo\n1–2\n\n Bullitt Racing\nAston Martin Vantage AMR GT3\nAston Martin 4.0 L Turbo V8\n66\n Martin Berry\nAll\n\n Valentin Hasse-Clot\nAll\n\n Jacob Riegel\nAll\n\n Orange Racing powered by JMH\nMcLaren 720S GT3\nMcLaren M840T 4.0 L Turbo V8\n67\n Marcus Clutton\n1–3\n\n Michael O'Brien\n1–3\n\n Simon Orange\n1–3\n\n HubAuto Racing\nMercedes-AMG GT3 Evo\nMercedes-AMG M159 6.2 L V8\n72\n Jules Gounon\nAll\n\n Ollie Millroy\nAll\n\n Liam Talbot\nAll\n\nNotes:\nRichard Heistand was scheduled to compete for Walkenhorst Motorsport, but withdrew prior to the start of the season. He was replaced by Thomas Merrill.\nResults\nBold indicates overall winner.\n\nRound\nCircuit\nLMP2 Winning Team\nLMP3 Winning Team\nGT Winning Team\nRef.\n\nLMP2 Winning Drivers\nLMP3 Winning Drivers\nGT Winning Drivers\n\n1\n Dubai\n #25 Algarve Pro Racing\n #29 MV2S Racing\n #34 Walkenhorst Motorsport\nReport\n\n James Allen John Falb Kyffin Simpson\n Jérôme de Sadeleer Vyacheslav Gutak Fabien Lavergne\n Nicky Catsburg Chandler Hull Thomas Merrill\n\n2\n #43 Inter Europol Competition\n #5 DKR Engineering\n #34 Walkenhorst Motorsport\n\n Christian Bogle Charles Crews Nolan Siegel\n Valentino Catalano Tom van Rompuy\n Nicky Catsburg Chandler Hull Thomas Merrill\n\n3\n Abu Dhabi\n #37 Cool Racing\n #4 Nielsen Racing\n #7 Haupt Racing Team\nReport\n\n Alexandre Coigny Malthe Jakobsen\n Tony Wells Matthew Bell\n Al Faisal Al Zubair Luca Stolz Martin Konrad\n\n4\n #3 DKR Engineering\n #8 Graff Racing\n #7 Haupt Racing Team\n\n Salih Yoluç Charlie Eastwood Ayhancan Güven\n Fabrice Rossello Xavier Lloveras François Heriau\n Al Faisal Al Zubair Luca Stolz Martin Konrad\nTeams Championships\nPoints are awarded according to the following structure:\n\nPosition\n1st\n2nd\n3rd\n4th\n5th\n6th\n7th\n8th\n9th\n10th\nPole\n\nPoints\n25\n18\n15\n12\n10\n8\n6\n4\n2\n1\n1\nLMP2 Teams Championship\n\n\n\nPos.\nTeam\nCar\nDUB\nABU\nPoints\n\n1\n #3 DKR Engineering\nOreca 07\n2\n2\n3\n1\n76\n\n2\n #37 Cool Racing\nOreca 07\n8\n5\n1\n3\n54\n\n3\n #25 Algarve Pro Racing\nOreca 07\n1\n4\n9\n4\n51\n\n4\n #98 99 Racing\nOreca 07\n3\n6\n7\n2\n49\n\n5\n #43 Inter Europol Competition\nOreca 07\nRet\n1\n4\nNC\n39\n\n6\n #24 Nielsen Racing\nOreca 07\n4\n3\n6\n8\n39\n\n7\n #23 United Autosports\nOreca 07\n6\n8\n2\n6\n38\n\n8\n #22 United Autosports\nOreca 07\n5\n7\n5\n5\n36\n\n9\n #44 ARC Bratislava\nOreca 07\n7\n9\n8\n7\n18\n\n\n\nKey\n\nColour\nResult\n\nGold\nRace winner\n\nSilver\n2nd place\n\nBronze\n3rd place\n\nGreen\nPoints finish\n\nBlue\nNon-points finish\n\nNon-classified finish (NC)\n\nPurple\nDid not finish (Ret)\n\nBlack\nDisqualified (DSQ)\n\nExcluded (EX)\n\nWhite\nDid not start (DNS)\n\nRace cancelled (C)\n\nWithdrew (WD)\n\nBlank\nDid not participate\n\nBold – Pole\n\nLMP3 Teams Championship\n\n\n\nPos.\nTeam\nCar\nDUB\nABU\nPoints\n\n1\n #8 Graff Racing\nLigier JS P320\n2\n2\n4\n1\n73\n\n2\n #29 MV2S Racing\nLigier JS P320\n1\n3\n2\n3\n73\n\n3\n #4 Nielsen Racing\nLigier JS P320\n13\n6\n1\n4\n45\n\n4\n #5 DKR Engineering\nDuqueine M30 - D08\n6\n1\n5\nRet\n43\n\n5\n #11 WTM by Rinaldi Racing\nDuqueine M30 - D08\nRet\n4\n3\nRet\n31\n\n6\n #1 CD Sport\nLigier JS P320\n3\n9\n8\n7\n27\n\n7\n #73 Inter Europol Competition\nLigier JS P320\n5\n7\n10\n5\n27\n\n8\n #17 Cool Racing\nLigier JS P320\n14\nRet\n6\n2\n26\n\n9\n #2 CD Sport\nLigier JS P320\n7\n5\nRet\n9\n18\n\n10\n #9 Graff Racing\nLigier JS P320\n8\n8\n7\nRet\n14\n\n11\n #55 Rinaldi Racing\nDuqueine M30 - D08\n4\nRet\nRet\nRet\n12\n\n12\n #53 Inter Europol Competition\nLigier JS P320\n9\n12\n9\n6\n12\n\n13\n #18 360 Racing\nLigier JS P320\n12\n13\nRet\n8\n4\n\n14\n #15 RLR MSport\nLigier JS P320\n10\n10\n11\nRet\n2\n\n15\n #63 Inter Europol Competition\nLigier JS P320\n11\n11\n12\nRet\n0\n\n\n\nKey\n\nColour\nResult\n\nGold\nRace winner\n\nSilver\n2nd place\n\nBronze\n3rd place\n\nGreen\nPoints finish\n\nBlue\nNon-points finish\n\nNon-classified finish (NC)\n\nPurple\nDid not finish (Ret)\n\nBlack\nDisqualified (DSQ)\n\nExcluded (EX)\n\nWhite\nDid not start (DNS)\n\nRace cancelled (C)\n\nWithdrew (WD)\n\nBlank\nDid not participate\n\nBold – Pole\n\nGT Teams Championship\n\n\n\nPos.\nTeam\nCar\nDUB\nABU\nPoints\n\n1\n #34 Walkenhorst Motorsport\nBMW M4 GT3\n1\n1\n4\n2\n82\n\n2\n #7 Haupt Racing Team\nMercedes-AMG GT3 Evo\n3\n7\n1\n1\n71\n\n3\n #10 GetSpeed Performance\nMercedes-AMG GT3 Evo\n2\n2\n7\n5\n52\n\n4\n #91 Herberth Motorsport\nPorsche 911 GT3 R\n4\n10\n2\n15\n31\n\n5\n #19 Leipert Motorsport\nLamborghini Huracán GT3 Evo\n10\n12\n3\n3\n31\n\n6\n #20 Herberth Motorsport\nPorsche 911 GT3 R\n5\n16\n9\n4\n24\n\n7\n #21 AF Corse\nFerrari 488 GT3 Evo 2020\n9\n3\nRet\n7\n23\n\n8\n #88 Garage 59\nMcLaren 720S GT3\n15\n4\nRet\n8\n16\n\n9\n #77 D'station Racing\nAston Martin Vantage AMR GT3\n13\n6\n6\nRet\n16\n\n10\n #99 Herberth Motorsport\nPorsche 911 GT3 R\n6\n8\nRet\n9\n14\n\n11\n #72 HubAuto Racing\nMercedes-AMG GT3 Evo\nRet\n9\n14\n4\n28\n\n12\n #59 Garage 59\nMcLaren 720S GT3\n12\n5\n11\n10\n11\n\n13\n #95 TF Sport\nAston Martin Vantage AMR GT3\n11\n14\n5\n11\n10\n\n14\n #6 Haupt Racing Team\nMercedes-AMG GT3 Evo\n7\n15\n13\nRet\n6\n\n15\n #60 Formula Racing\nFerrari 488 GT3 Evo 2020\n8\nRet\nRet\nWD\n4\n\n16\n #33 Herberth Motorsport\nPorsche 911 GT3 R\nRet\n11\n8\n12\n4\n\n17\n #57 Car Guy Racing\nFerrari 488 GT3 Evo 2020\n14\nRet\n10\n14\n1\n\n18\n #16 GetSpeed Performance\nMercedes-AMG GT3 Evo\n17\n19\n12\n16\n0\n\n19\n #66 Bullitt Racing\nAston Martin Vantage AMR GT3\nRet\n17\nRet\n13\n0\n\n20\n #74 Kessel Racing\nFerrari 488 GT3 Evo 2020\nNC\n13\nDNS\nWD\n0\n\n21\n #67 Orange Racing powered by JMH\nMcLaren 720S GT3\n16\n18\nDNS\nWD\n0\n\n22\n #65 Viper Niza Racing\nAston Martin Vantage AMR GT3\nNC\nRet\n\n\n0\n\n-\n #54 Dinamic GT\nPorsche 911 GT3 R\nDNS\nWD\n\n\n\n\n-\n #61 TF Sport\nAston Martin Vantage AMR GT3\nDNS\nWD\n\n\n\n\n\n\nKey\n\nColour\nResult\n\nGold\nRace winner\n\nSilver\n2nd place\n\nBronze\n3rd place\n\nGreen\nPoints finish\n\nBlue\nNon-points finish\n\nNon-classified finish (NC)\n\nPurple\nDid not finish (Ret)\n\nBlack\nDisqualified (DSQ)\n\nExcluded (EX)\n\nWhite\nDid not start (DNS)\n\nRace cancelled (C)\n\nWithdrew (WD)\n\nBlank\nDid not participate\n\nBold – Pole\n\nDriver's championships\nPoints are awarded according to the following structure:\n\nPosition\n1st\n2nd\n3rd\n4th\n5th\n6th\n7th\n8th\n9th\n10th\nPole\n\nPoints\n25\n18\n15\n12\n10\n8\n6\n4\n2\n1\n1\nLMP2 Drivers Championship\n\n\n\nPos.\nDrivers\nTeam\nDUB\nABU\nPoints\n\n1\n Charlie Eastwood Ayhancan Güven Salih Yoluç\n DKR Engineering\n2\n2\n3\n1\n76\n\n2\n Alexandre Coigny Malthe Jakobsen\n Cool Racing\n8\n5\n1\n3\n54\n\n3\n James Allen John Falb Kyffin Simpson\n Algarve Pro Racing\n1\n4\n9\n4\n51\n\n4\n Neel Jani Nikita Mazepin\n 99 Racing\n3\n6\n7\n2\n49\n\n5\n Christian Bogle Charles Crews Nolan Siegel\n Inter Europol Competition\nRet\n1\n4\nNC\n39\n\n6\n Mathias Beche Ben Hanley Rodrigo Sales\n Nielsen Racing\n4\n3\n6\n8\n39\n\n7\n Oliver Jarvis Garnet Patterson Yasser Shahin\n United Autosports\n6\n8\n2\n6\n38\n\n8\n Paul di Resta Philip Hanson James McGuire\n United Autosports\n5\n7\n5\n5\n36\n\n9\n Ahmad Al Harthy\n 99 Racing\n\n\n7\n2\n26\n\n10\n Gonçalo Gomes\n 99 Racing\n3\n6\n\n\n23\n\n11\n Miro Konôpka Nico Pino László Tóth\n ARC Bratislava\n7\n9\n8\n7\n18\n\n12\n Nicolas Lapierre\n Cool Racing\n8\n5\n\n\n14\n\n\n\nKey\n\nColour\nResult\n\nGold\nRace winner\n\nSilver\n2nd place\n\nBronze\n3rd place\n\nGreen\nPoints finish\n\nBlue\nNon-points finish\n\nNon-classified finish (NC)\n\nPurple\nDid not finish (Ret)\n\nBlack\nDisqualified (DSQ)\n\nExcluded (EX)\n\nWhite\nDid not start (DNS)\n\nRace cancelled (C)\n\nWithdrew (WD)\n\nBlank\nDid not participate\n\nBold – Pole\n\nLMP3 Drivers Championship\n\n\n\nPos.\nDrivers\nTeam\nDUB\nABU\nPoints\n\n1\n François Heriau Xavier Lloveras Fabrice Rossello\n Graff Racing\n2\n2\n4\n1\n73\n\n2\n Jérôme de Sadeleer Vyacheslav Gutak Fabien Lavergne\n MV2S Racing\n1\n3\n2\n3\n73\n\n3\n Matt Bell Tony Wells\n Nielsen Racing\n13\n6\n1\n4\n45\n\n4\n Valentino Catalano Tom van Rompuy\n DKR Engineering\n6\n1\n5\nRet\n43\n\n5\n Torsten Kratz Nicolás Varrone Leonard Weiss\n WTM by Rinaldi Racing\nRet\n4\n3\nRet\n31\n\n6\n Nick Adcock Valdemar Eriksen Michael Jensen\n CD Sport\n3\n9\n8\n7\n27\n\n7\n Alexander Bukhantsov John Corbett James Winslow\n Inter Europol Competition\n5\n7\n10\n5\n27\n\n8\n Adrien Chila Cédric Oltramare Marcos Siebert\n Cool Racing\n14\nRet\n6\n2\n26\n\n9\n Vladislav Lomko James Sweetnam\n CD Sport\n7\n5\nRet\n9\n18\n\n10\n Fabien Michal\n CD Sport\n7\n5\n\n\n16\n\n11\n Belén García Sébastien Page Eric Trouillet\n Graff Racing\n8\n8\n7\nRet\n14\n\n12\n Lorcan Hanafin Matthias Lüthen Jonas Ried\n Rinaldi Racing\n4\nRet\nRet\nRet\n12\n\n13\n Kai Askey Wyatt Brichacek Miguel Cristóvão\n Inter Europol Competition\n9\n12\n9\n6\n12\n\n14\n Sebastián Álvarez Frédéric Jousset Ross Kaiser\n 360 Racing\n12\n13\nRet\n8\n4\n\n15\n Jacques Wolff\n CD Sport\n\n\nRet\n9\n2\n\n16\n Amir Feyzulin Bijoy Garg Andres Latorre Canon\n RLR MSport\n10\n10\n11\nRet\n2\n\n17\n Adam Ali James Dayson John Schauerman\n Inter Europol Competition\n11\n11\n12\nRet\n0\n\n\n\nKey\n\nColour\nResult\n\nGold\nRace winner\n\nSilver\n2nd place\n\nBronze\n3rd place\n\nGreen\nPoints finish\n\nBlue\nNon-points finish\n\nNon-classified finish (NC)\n\nPurple\nDid not finish (Ret)\n\nBlack\nDisqualified (DSQ)\n\nExcluded (EX)\n\nWhite\nDid not start (DNS)\n\nRace cancelled (C)\n\nWithdrew (WD)\n\nBlank\nDid not participate\n\nBold – Pole\n\nGT Drivers Championship\n\n\n\nPos.\nTeam\nTeam\nDUB\nABU\nPoints\n\n1\n Nicky Catsburg Chandler Hull Thomas Merrill\n Walkenhorst Motorsport\n1\n1\n4\n2\n82\n\n2\n Al Faisal Al Zubair Martin Konrad Luca Stolz\n Haupt Racing Team\n3\n7\n1\n1\n71\n\n3\n Raffaele Marciello Fabian Schiller Florian Scholze\n GetSpeed Performance\n2\n2\n7\n5\n52\n\n4\n Harry King Alex Malykhin Joel Sturm\n Herberth Motorsport\n4\n10\n2\n15\n31\n\n5\n Brendon Leitch Marco Mapelli Gabriel Rindone\n Leipert Motorsport\n10\n12\n3\n3\n31\n\n6\n Matteo Cairoli Nicolas Leutwiler Mikkel O. Pedersen\n Herberth Motorsport\n5\n16\n9\n4\n24\n\n7\n Stefano Costantini Simon Mann Miguel Molina\n AF Corse\n9\n3\nRet\n7\n23\n\n8\n Benjamin Goethe Alexander West\n Garage 59\n15\n4\nRet\n8\n16\n\n9\n Charlie Fagg Tomonobu Fujii Satoshi Hoshino\n D'station Racing\n13\n6\n6\nRet\n16\n\n10\n Ralf Bohn Axcil Jefferies Robert Renauer\n Herberth Motorsport\n6\n8\nRet\n9\n14\n\n11\n Tom Gamble\n Garage 59\n15\n4\n\n\n12\n\n12\n Jules Gounon Ollie Millroy Liam Talbot\n HubAuto Racing\nRet\n9\n14\n6\n12\n\n13\n Rob Bell Nick Halstead Louis Prette\n Garage 59\n12\n5\n11\n10\n11\n\n14\n Jonathan Adam Henrique Chaves John Hartshorne\n TF Sport\n11\n14\n5\n11\n10\n\n15\n Frank Bird Michael Blanchemain Arjun Maini\n Haupt Racing Team\n7\n15\n13\nRet\n6\n\n16\n Antares Au Klaus Bachler Alfred Renauer\n Herberth Motorsport\nRet\n11\n8\n12\n4\n\n17\n Conrad Laursen Johnny Laursen Nicklas Nielsen\n Formula Racing\n8\nRet\nRet\nWD\n4\n\n18\n Marvin Kirchhöfer\n Garage 59\n\n\nRet\n8\n4\n\n19\n Mikkel Jensen Takeshi Kimura Frederik Schandorff\n Car Guy Racing\n14\nRet\n10\n14\n1\n\n20\n Zhou Bihuang Alexandre Imperatori Wang Zhongwei\n GetSpeed Performance\n17\n19\n12\n16\n0\n\n21\n Martin Berry Valentin Hasse-Clot Jacob Riegel\n Bullitt Racing\nRet\n17\nRet\n13\n0\n\n22\n Michael Broniszewski David Fumanelli\n Kessel Racing\nNC\n13\nDNS\nWD\n0\n\n23\n Ben Barker\n Dinamic GT\nDNS\n\n\n\n0\n\n Kessel Racing\n\n13\nDNS\nWD\n\n24\n Marcus Clutton Michael O'Brien Simon Orange\n Orange Racing powered by JMH\n16\n18\nDNS\nWD\n0\n\n25\n Dominic Ang Douglas Khoo\n Viper Niza Racing\nNC\nRet\nWD\nWD\n0\n\n-\n Philipp Sager Christopher Zöchling\n Dinamic GT\nDNS\nWD\n\n\n\n\n-\n Adrian Henry D'Silva Ross Gunn David Pun\n TF Sport\nDNS\nWD\n\n\n\n\n-\n Felipe Fraga\n Kessel Racing\nWD\nWD\n\n\n\n\n\n\nKey\n\nColour\nResult\n\nGold\nRace winner\n\nSilver\n2nd place\n\nBronze\n3rd place\n\nGreen\nPoints finish\n\nBlue\nNon-points finish\n\nNon-classified finish (NC)\n\nPurple\nDid not finish (Ret)\n\nBlack\nDisqualified (DSQ)\n\nExcluded (EX)\n\nWhite\nDid not start (DNS)\n\nRace cancelled (C)\n\nWithdrew (WD)\n\nBlank\nDid not participate\n\nBold – Pole\n\nNotes", "sv_text": "Asian Le Mans Series 2023Allmän informationSäsongsnummer11Antal race4Start11 februari 2023Slut19 februari 2023BilarDeltagandeMästareFörarmästerskapet Charlie Eastwood Ayhancan Güven Salih YoluçTeammästerskapet DKR Engineering◄ 2023 ►\nAsian Le Mans Series 2023 är den elfte säsongen av den asiatiska långdistansserien för sportvagnar och GT-bilar, Asian Le Mans Series. Säsongen omfattar fyra deltävlingar som kördes under februari 2023.\n\nTävlingskalender\n\nDatum\nBana\nSegrare LMP2 – Team\nSegrare LMP3 - Team\nSegrare GT – Team\n\nSegrare LMP2 – Förare\nSegrare LMP3 - Förare\nSegrare GT – Förare\n\n11 februari 2023\n Dubai Autodrome\n Algarve Pro Racing\n MV2S Racing\n Walkenhorst Motorsport\n\n James Allen John Falb Kyffin Simpson\n Jérôme de Sadeleer Vyacheslav Gutak Fabien Lavergne\n Nicky Catsburg Chandler Hull Thomas Merrill\n\n12 februari 2023\n Inter Europol Competition\n DKR Engineering\n Walkenhorst Motorsport\n\n Christian Bogle Charles Crews Nolan Siegel\n Valentino Catalano Tom van Rompuy\n Nicky Catsburg Chandler Hull Thomas Merrill\n\n18 februari 2023\n Yas Marina Circuit\n Cool Racing\n Nielsen Racing\n Haupt Racing Team\n\n Alexandre Coigny Malthe Jakobsen\n Tony Wells Matt Bell\n Al Faisal Al Zubair Luca Stolz Martin Konrad\n\n19 februari 2023\n DKR Engineering\n Graff Racing\n Haupt Racing Team\n\n Salih Yoluç Charlie Eastwood Ayhancan Güven\n Fabrice Rossello Xavier Lloveras François Heriau\n Al Faisal Al Zubair Luca Stolz Martin Konrad\nSlutställning\n\nKlass\nFörare\nTeam\n\nLMP2\n Charlie Eastwood Ayhancan Güven Salih Yoluç\n DKR Engineering\n\nLMP3\n François Heriau Xavier Lloveras Fabrice Rossello\n Graff Racing\n\nGT\n Nicky Catsburg Chandler Hull Thomas Merrill\n Walkenhorst Motorsport\nReferenser\nExterna länkar\nOfficiell webbplats (engelska)\nBilsport 2023FormelbilsracingStandardvagnsracingSportvagnsracing/GTStockcarracingRally"}]